{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 58 ans sans antécédents connus au membre inférieur droit avant l’événement d’origine du 9 novembre 2022. Il s’est infligé une entorse du genou droit, une déchirure du ménisque interne et une déchirure du ligament croisé antérieur du genou droit. Ces lésions sont objectivées par résonance magnétique. Le travailleur bénéficiera de traitements en physiothérapie, ergothérapie et acupuncture. Évolution favorable, il reprendra le travail progressivement. Son médecin traitant cessera les traitements en réadaptation en avril 2024 suivant une atteinte de plateau thérapeutique. Le travailleur reprendra son travail régulier, d’ouvrier d’entrepôt, en juin 2024 qu’il le tolère bien.\nSur le plan subjectif, le travailleur se plaint d’une douleur en interne de son genou droit qui est exacerbée par les tâches de monter et descendre dans les échelles, les escaliers, s’accroupir ou se mettre à genoux. Il note la nécessité de porter une orthèse au travail sinon il ressent de l’instabilité au niveau de son genou droit. Il rapporte cependant des dérobages secondaires à la douleur. Finalement, il nie tout symptôme de blocage au niveau de son genou droit.\nSur le plan objectif, nous observons un genou droit en varus avec une ankylose résiduelle. Les tests pour une pathologie méniscale sont négatifs. Nous observons un tiroir antérieur retardé mais un pivot et ainsi qu’un Lachman négatif.\nMise à part d’un FADIR positif à la hanche droite, les examens du rachis lombaire, de la cheville droite et de la hanche droite restent dans la limite de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nEntorse au genou droit, déchirure ménisque interne et ligament croisé antérieur du genou droit.\nDate de consolidation :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 19 juin 2024, il ne s’est pas prononcé sur ce point a maintenu le travailleur à ses tâches régulières à horaire régulier et demande un avis de la CNESST.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse au genou droit, une déchirure du ménisque interne et une déchirure du ligament croisé antérieur du genou droit;\nConsidérant que le travailleur a été traité de façon appropriée et adéquate, incluant une un protocole de réadaptation en physiothérapie, ergothérapie et acupuncture et qu’il a atteint un plateau thérapeutique;\nConsidérant que le travailleur ne rapporte pas de symptôme de blocage au genou droit et note une bonne stabilité de son genou droit avec le port de l’orthèse ;\nConsidérant l’examen objectif du membre inférieur droit d’aujourd’hui, mettant en évidence une ankylose résiduelle au genou droit sans signe d’instabilité au niveau du ligament croisé antérieur droit et sans signe d’appel aux manœuvres méniscales;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nPour toutes ses raisons évoquées, je consolide donc la lésion en date du 9 septembre 2024.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 19 juin 2024, il ne s’est pas prononcé sur ce point a maintenu le travailleur à ses tâches régulières à horaire régulier et demande un avis de la CNESST.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse au genou droit, une déchirure du ménisque interne et une déchirure du ligament croisé antérieur du genou droit;\nConsidérant que le travailleur a été traité de façon appropriée et adéquate, incluant une un protocole de réadaptation en physiothérapie, ergothérapie et acupuncture et qu’il a atteint un plateau thérapeutique;\nConsidérant que le travailleur ne rapporte pas de symptôme de blocage au genou droit et note une bonne stabilité de son genou droit avec le port de l’orthèse ;\nConsidérant l’examen objectif du membre inférieur droit d’aujourd’hui, mettant en évidence une ankylose résiduelle au genou droit sans signe d’instabilité au niveau du ligament croisé antérieur droit et sans signe d’appel aux manœuvres méniscales;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nConsidérant les diagnostics retenus par la CNESST ainsi que sa consolidation;\nConsidérant tous les éléments mentionnés aux points précédents;\nJe suis d’avis qu’il y a suffisance de traitements en date de consolidation soit le 9 septembre 2024.\nJe recommande que le travailleur bénéficie d’un programme d’entraînement à domicile en renforcement musculaire créer par un kinésiologue.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nLe médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nLe médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles résultant de la lésion professionnelle.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nAu niveau du membre inférieur droit :\nLe travailleur nécessite le port d’une orthèse à son genou droit.\nÉviter de travailler de façon répétitive en position accroupie.\nÉviter de travailler de façon répétitive en position à genoux.\nÉviter de marcher de façon répétitive en terrain accidenté ou glissant.\nÉviter de travailler dans une position instable (échafaud, échelle et escaliers).\nÉviter de ramper.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MI2_2-5_conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}