{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 81 ans sans antécédents connus au membre supérieur droit avant l’événement d’origine du 3 août 2022. Le travailleur aurait développé une capsulite à l’épaule droite. Il aurait bénéficié de traitements en physiothérapie et de deux arthrographies distensives sans amélioration significative. Son médecin de famille, le docteur Dang rencontre le patient janvier 2024 et prescrit de l’ergothérapie. Le travailleur n’a vraiment jamais arrêté de travailler et il occupe un rôle de superviseur au sein de l’entreprise familiale comme électricien.\nSur le plan subjectif, le travailleur note qu’il ne serait pas en mesure d’effectuer son travail d’électricien mais est en mesure de réaliser les tâches cléricales en lien avec le support à l’entreprise familiale. Il se plaint principalement d’une perte de mobilité au niveau de l’épaule droite. Il nie toute douleur. Il rapporte une perte de force et d’endurance musculaire au membre supérieur droit.\nSur le plan objectif, on observe plutôt une pseudoparalysie avec des signes d’atteinte de déchirure massive de la coiffe des rotateurs avec un drop sign et un Hornblower positif. Le travailleur a peu de force en rotation externe et en rotation interne. La force de préhension au niveau du membre supérieur droit est plus élevée qu’au membre supérieur gauche et ce, objectivée au dynamomètre de Jamar.\nL’examen du coude est dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nCapsulite de l’épaule droite\nDate de consolidation :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 11 janvier 2024, il ne s’est pas prononcé sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une capsulite à l’épaule droite;\nConsidérant que le travailleur a bénéficié de traitements en physiothérapie et d’arthrographies distensives de l’épaule droite pour un diagnostic de capsulite;\nConsidérant que le médecin traitant rapporte peu d’amélioration avec plus d’un an de physiothérapie ainsi que deux arthrographies distensives;\nConsidérant l’examen objectif du membre supérieur droit d’aujourd’hui, mettant en évidence plus un problème de pseudoparalysie et de faiblesse des muscles de la coiffe des rotateurs en lien avec une arthropathie de coiffe plus qu’une capsulite;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu de capsulite de l’épaule droite.\nPour toutes ses raisons évoquées, je consolide donc la lésion en date du 23 juillet 2024.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 11 janvier 2024, il ne s’est pas prononcé sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une capsulite à l’épaule droite;\nConsidérant que le travailleur a bénéficié de traitements en physiothérapie et d’arthrographies distensives de l’épaule droite pour un diagnostic de capsulite;\nConsidérant que le médecin traitant rapporte peu d’amélioration avec plus d’un an de physiothérapie ainsi que deux arthrographies distensives;\nConsidérant l’examen objectif du membre supérieur droit d’aujourd’hui, mettant en évidence plus un problème de pseudoparalysie et de faiblesse des muscles de la coiffe des rotateurs en lien avec une arthropathie de coiffe plus qu’une capsulite;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu de capsulite de l’épaule droite;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les éléments mentionnés aux points précédents;\nJe suis d’avis qu’il y a suffisance de traitements en date de consolidation soit le 23 juillet 2024.\nPour sa condition personnelle d’arthropathie de coiffe des rotateurs avec pseudoparalysie, je suggère au médecin traitant de référer le travailleur en chirurgie orthopédique pour évaluer la possibilité d’un remplacement d’épaule par prothèse inversée.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nLe médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nLe médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles résultant de la lésion professionnelle.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLe travailleur ne peut avec son membre supérieur droit:\nÉlever le bras plus qu'à la hauteur des épaules\nGarder le bras en position statique d'élévation ou d'abduction, même inférieure à 90 degrés\nLancer\nExercer un travail qui nécessite de subir des vibrations ou contrecoups",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS-2-5-conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}