{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’une femme de 58 ans, sans antécédent connu aux membres supérieurs droit et gauche avant l’événement d’origine du 5 juillet 2019. La travailleuse s’est infligé une contusion au membre supérieur gauche, entorse des deux poignets, une entorse cervicale, une déchirure partielle des ligaments scapholunaire gauche, déchirure des fibrocartilages des deux poignets, ténosynovite des tendons des extenseurs des deux mains, un kyste au poignet gauche. Ces lésions ont été démontrées à la résonance magnétique ainsi qu’à l’arthro-scan. La CNESST nous demande de statuer sur les diagnostics de tunnel carpien bilatéraux, cubital et Lacertus bilatéraux. La travailleuse a bénéficié de traitements en physiothérapie et ergothérapie. Elle aurait bénéficié d’une investigation par EMG, le 25 octobre 2021 mais je n’ai pas accès à ce rapport. De plus, la travailleuse a bénéficié de décompression des tunnels carpiens droit et gauche ainsi que des décompressions du nerf médian au niveau du coude pour les syndromes de Lacertus. Il est à noter que nous avons uniquement une feuille d’évolution qui rapporte la date de chirurgie du de la décompression distal carpien droite soit le 25 mai 2022. Nous n’avons aucune information concernant les chirurgies au poignet gauche ainsi qu’au coude droit et au coude gauche. La travailleuse est toujours en assignations temporaires et vient tout juste de reprendre la conduite de son autobus à raison de 4 heures par semaine une fois par semaine. Les traitements en physiothérapie et ergothérapie ont été cessés depuis plus de 10 mois en raison d’une atteinte de plateau thérapeutique. Une évaluation des capacités fonctionnelles ne recommandait pas la participation à un programme des capacités fonctionnelles et suggérait d’adapter le volant de la travailleuse avec « des boules de volant ». La travailleuse nous rapporte qu’elle ne croit pas que ces modifications pourraient l’aider à mieux tolérer ses tâches de chauffeur d’autobus.\nSur le plan subjectif, la travailleuse rapporte observer une amélioration au niveau de sa tolérance à la conduite de son autobus. Elle note déjà une meilleure tolérance après une 2e tentative. Elle nous rapporte qu’elle juge qu’il est trop tôt pour statuer si elle sera en mesure de reprendre son travail régulier à tâches régulières. Elle se plaint principalement d’engourdissements au niveau des deux poignets avec de la fatigue au niveau de ses mains. Elle note des engourdissements sur la portion dorsale de ses mains qu’elle décrit comme si elle portait des gants en permanence. Elle note qu’elle est en mesure de pousser et tirer des objets mais elle ne peut transporter des charges de plus de 5 kg. Elle rapporte aucune plainte au niveau de son cou et de ses coudes.\nSur le plan objectif, on note une ankylose résiduelle au niveau des poignets droit et gauche. Les manœuvres mettant en évidence des signes de compression du nerf médian au niveau des coudes et des poignets sont tous négatifs. L’examen neurologique du nerf médian, ulnaire et radial est normale.\nL’examen du coude et du rachis cervical est dans les limites de la normale.\nNous remarquons des cicatrices au niveau palmaire des mains où il y a eu décompression des tunnels carpiens ainsi que des cicatrices en proximal de l’avant-bras en palmaire où il y a eu décompression du nerf médian au niveau du Lacertus des coudes droit et gauche.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nDiagnostics acceptés : Contusion membre supérieur gauche, entorse 2 poignets, entorse cervicale, déchirure partielle du ligament scapholunaire gauche, déchirure fibrocartilage 2 poignets, ténosynovite tendons extenseurs 2 mains, kyste poignet gauche.\nDiagnostic à l’étude : Tunnels carpiens et tunnels cubitaux et Lacertus bilatéraux.\nÀ la lumière de la revue du dossier, du mécanisme de lésion, de l’évaluation subjective, du manque d’investigation (aucun accès au rapport d’EMG), de rapports opératoires et de l’examen objectif d’aujourd’hui, nous sommes en mesure de conclure qu’il n’y a pas eu de lésion de tunnels carpiens, tunnels cubitaux et Lacertus en lien avec l’évènement d’origine du 5 juillet 2019. En effet, il y a absence de lésion de compression « crush injury » ou de fracture pouvant éventuellement entraîner des compressions du nerf médian au niveau des tunnels carpiens et des coudes.\nC’est pour ces raisons que nous rejetons les diagnostics de tunnels carpiens, tunnels cubitaux et Lacertus bilatéraux. Il en reste à la CNESST et/ou au médecin traitant de statuer sur ce point.\nDate de consolidation :\nLe médecin qui a charge la travailleuse a rencontré cette dernière le 14 août 2024, il ne s’est pas prononcé sur ce point.\nConsidérant le diagnostic retenu par la CNESST et la présente expertise et faisant l’objet de la présente demande, soit une contusion au membre supérieur gauche, des entorses aux 2 poignets, une entorse cervicale, une déchirure partielle du ligament scapholunaire gauche, une déchirure fibrocartilage aux 2 poignets, une ténosynovite aux tendons des extenseurs des 2 mains et un kyste au poignet gauche;\nConsidérant que la travailleuse a été traitée de façon appropriée, incluant de la physiothérapie, de l’ergothérapie et des infiltrations et que les modalités en réadaptation ont été cessées il y a plus de 10 mois après atteinte de plateau thérapeutique;\nConsidérant l’examen objectif des membres supérieurs droit et gauche, mettant en évidence une ankylose résiduelle des poignets sans objectiver aucun signe d’instabilité aux poignet ou atteinte neurologique;\nJe suis d’avis qu’il y a atteinte de plateau thérapeutique pour ces lésions et je les consolide en date de la présente expertise soit le 2 octobre 2024.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge la travailleuse a rencontré cette dernière le 14 août 2024, il ne s’est pas prononcé sur ce point.\nConsidérant le diagnostic retenu par la CNESST et la présente expertise et faisant l’objet de la présente demande, soit une contusion au membre supérieur gauche, des entorses aux 2 poignets, une entorse cervicale, une déchirure partielle du ligament scapholunaire gauche, une déchirure fibrocartilage aux 2 poignets, une ténosynovite aux tendons des extenseurs des 2 mains et un kyste au poignet gauche;\nConsidérant que la travailleuse a été traitée de façon appropriée, incluant de la physiothérapie, de l’ergothérapie et des infiltrations et que les modalités en réadaptation ont été cessées il y a plus de 10 mois après atteinte de plateau thérapeutique;\nConsidérant l’examen objectif des membres supérieurs droit et gauche, mettant en évidence une ankylose résiduelle des poignets sans objectiver aucun signe d’instabilité aux poignet ou atteinte neurologique;\nConsidérant l’atteinte de plateau thérapeutique pour ces lésions et sa consolidation;\nJe suis d’avis qu’il y a suffisance de traitement pour toutes les lésions en date de la présente expertise soit le 2 octobre 2024.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nLe médecin qui a charge se prononce sur ce point;\nConsidérant les diagnostics retenus par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique pour les diagnostics de contusion au membre supérieur gauche, entorses aux 2 poignets, une déchirure partielle du ligament scapholunaire gauche, une déchirure fibrocartilage aux 2 poignets, une ténosynovite aux tendons des extenseurs des 2 mains et un kyste au poignet gauche.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nPour le diagnostic d’entorse cervicale, j’attribue aucune atteinte permanente à l’intégrité physique ou psychique.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nLe médecin qui a charge ne s’est pas prononcé sur ce point;\nConsidérant les diagnostics retenus par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles pour les diagnostics de contusion au membre supérieur gauche, entorses aux 2 poignets, une déchirure partielle du ligament scapholunaire gauche, une déchirure fibrocartilage aux 2 poignets, une ténosynovite aux tendons des extenseurs des 2 mains et un kyste au poignet gauche.\nPour le diagnostic d’entorse cervicale, j’attribue aucune limitation fonctionnelle.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLa travailleuse doit éviter avec ses mains et ses poignets :\n- serrer, agripper et soutenir de façon répétitive des charges de plus de 5kg\n- les tâches rapides qui nécessite une dextérité fine\n- les tâches répétitives de flexion et extension des poignets.\n- en tout temps subir des vibrations ou contre-coup.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS2-1-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}