{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 60 ans, sans antécédent connu au membre supérieur gauche avant l’événement d’origine du 21 mai 2019. Il est cependant connu pour un antécédent de lésion cartilagineuse au genou gauche où il aurait subi une chirurgie par arthroscopie en 1991. Il s’est infligé une entorse au poignet gauche, une contusion au genou gauche avec plaie, une entorse à l’épaule gauche avec déchirure massive de la coiffe des rotateurs objectivée à la résonance magnétique. Il a bénéficié d’une chirurgie de réparation de la coiffe des rotateurs avec ténotomie de la longue portion du biceps par arthroscopie en août 2020 par le docteur Émilie Sandman, chirurgienne orthopédiste. Il a développé par la suite une capsulite à l’épaule gauche post-opératoire.\nL’entorse au poignet gauche, l’entorse au genou gauche ainsi que la plaie au genou gauche se sont résolues et ont été rapportées comme consolidées lors d’une expertise médicale réalisée le 14 novembre 2019 sans APIPP et limitation fonctionnelle. Le travailleur nie tout symptôme au niveau de son genou gauche ainsi que son poignet gauche en date de la présente expertise.\nPour ce qui est de son épaule gauche, le travailleur a eu une évolution lente avec développement de capsulite et douleur très limitative. Il a bénéficié d’une arthrodistensive en mai 2021 qui a exacerbé ses symptômes et détériorer son état clinique. Le travailleur est toujours en traitement d’ergothérapie et acupuncture. Au dernier rapport d’ergothérapie on peut noter une quasi atteinte de plateau thérapeutique. Le travailleur nous rapporte cependant avoir toujours des progrès et des soulagements de ses symptômes avec que ses traitements en acupuncture.\nSur le plan subjectif, le travailleur se plaint de douleurs résiduelles et une gêne fonctionnelle importante à l’utilisation de son membre supérieur gauche. Les douleurs sont ressenties principalement au niveau de l’épaule gauche et irradient au niveau de l’omoplate gauche. Ces douleurs sont exacerbées par le mouvement et le travailleur nous rapporte être incapable de réaliser une manutention de tout objet au-dessus des épaules avec son membre supérieur gauche. Le sommeil est perturbé par des éveils nocturnes secondaires à la douleur.\nLe travailleur rapporte aussi des symptômes de paresthésie aux 4e et 5e doigts de la main droite qui le limite fonctionnellement. Une résonnance magnétique et un CT-scan ont démontré des sténoses foraminales et cervicales multiétagées à la suite de diagnostics d’uncarthrose et d’OPLL. Ces diagnostics ont été refusés étant une condition personnelle et n’est pas en relation avec l’événement d’origine.\nL’examen objectif témoigne d’une diminution de la mobilité de l’épaule gauche liées principalement la présence de douleurs. On ne note aucun blocage mécanique lors des mouvements passifs. Nous objectivons une diminution de la force de préhension au membre supérieur gauche lorsque évalué avec le dynamomètre de Jamar. Nous objectivons une légère faiblesse ainsi qu’une hypoesthésie dans le territoire du nerf ulnaire au niveau du membre supérieur droit. Cela correspond avec les trouvailles faites à l’EMG, où une compression du nerf ulnaire est objectivée au niveau du coude droit.\nL’examen articulaire proximale et distale à l’épaule gauche est dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’une atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique au niveau du membre supérieur gauche. Aucun signe de compression de la moelle épinière au niveau cervical.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif de l’examen objectif, voici notre opinion :\nDiagnostic :\nContusion genou gauche, plaie genou gauche, entorse poignet gauche, entorse épaule gauche, déchirure tendineuse épaule gauche et capsulite épaule gauche.\nConsolidation :\nLe médecin qui a charge le travailleur a rencontré ce dernier, le 12 février 2022, il s’est prononcé sur ce point au sujet du diagnostic de déchirure tendineuse épaule gauche et capsulite épaule gauche et a consolidé le travailleur avec APIPP et limitations fonctionnelles.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une contusion au genou gauche, une plaie au genou gauche, une entorse au poignet gauche, une entorse à l’épaule gauche, une déchirure tendineuse à l’épaule gauche et une capsulite à l’épaule gauche.\nConsidérant l’examen objectif des membres inférieurs d’aujourd’hui, mettant en évidence une amplitude articulaire légèrement diminuée au niveau du genou gauche et la présence d’une cicatrice vicieuse au niveau de la rotule gauche. L’examen du membre supérieur gauche démontre une diminution de la force de préhension objectivée au dynamomètre de Jamar et une douleur à la mise en tension de tendons de la coiffe des rotateurs et une diminution marquée de l’amplitude articulaire de l’épaule gauche;\nConsidérant que le travailleur a été traité de façon appropriée et adéquate, pour sa condition au poignet et au genou gauche en physiothérapie. Considérant que le travailleur a été traité de façon adéquate pour sa condition à l’épaule avec chirurgie de réparation de la coiffe des rotateurs par arthroscopie, protocole de réadaptation et infiltration arthrodistensive;\nConsidérant que le travailleur a atteint un plateau thérapeutique pour ses pathologies à l’épaule gauche et que son médecin traitant rapporte une chronicité de sa condition et consolide le patient en date du 12 janvier 2022;\nConsidérant que la chirurgienne orthopédiste qui a opéré le travailleur à donner congé et n’a plus rien à offrir sur le plan orthopédique pour l’épaule gauche;\nConsidérant que le travailleur a tout de même bénéficié d’amélioration par ses traitements d’ergothérapie et acupuncture entre le mois de janvier 2022 et juin 2022;\nÀ mon avis, il y a maintenant une atteinte du plateau thérapeutique et stabilisation de la condition pour les diagnostics retenus.\nPour toutes ses raisons évoquées, je consolide donc la lésion de l’épaule gauche (entorse épaule gauche, déchirure tendineuse épaule gauche et capsulite épaule gauche) en date du 16 juin 2022.\nJe suis d’accord avec le docteur Coughlin, et je maintiens la date de consolidation du 14 novembre 2019 pour les lésions d’entorse au poignet, contusion au genou gauche et plaie au genou gauche.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le travailleur a rencontré ce dernier, le 12 février 2022, il s’est prononcé sur ce point au sujet du diagnostic de déchirure tendineuse épaule gauche et capsulite épaule gauche et a consolidé le travailleur avec APIPP et limitations fonctionnelles.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une contusion au genou gauche, une plaie au genou gauche, une entorse au poignet gauche, une entorse à l’épaule gauche, une déchirure tendineuse à l’épaule gauche et une capsulite à l’épaule gauche.\nConsidérant l’examen objectif des membres inférieurs d’aujourd’hui, mettant en évidence une amplitude articulaire légèrement diminuée au niveau du genou gauche et la présence d’une cicatrice vicieuse au niveau de la rotule gauche. L’examen du membre supérieur gauche démontre une diminution de la force de préhension objectivée au dynamomètre de Jamar et une douleur à la mise en tension de tendons de la coiffe des rotateurs et une diminution marquée de l’amplitude articulaire de l’épaule gauche;\nConsidérant que le travailleur a été traité de façon appropriée et adéquate, pour sa condition au poignet et au genou gauche en physiothérapie. Considérant que le travailleur a été traité de façon adéquate pour sa condition à l’épaule avec chirurgie de réparation de la coiffe des rotateurs par arthroscopie, protocole de réadaptation et infiltration arthrodistensive;\nConsidérant que le travailleur a atteint un plateau thérapeutique pour ses pathologies à l’épaule gauche et que son médecin traitant rapporte une chronicité de sa condition et consolide le patient en date du 12 janvier 2022;\nConsidérant que la chirurgienne orthopédiste qui a opéré le travailleur à donner congé et n’a plus rien à offrir sur le plan orthopédique pour l’épaule gauche;\nConsidérant que le travailleur a tout de même bénéficié d’amélioration par ses traitements d’ergothérapie et acupuncture entre le mois de janvier 2022 et juin 2022;\nÀ mon avis, il y a maintenant une atteinte du plateau thérapeutique et stabilisation de la condition pour les diagnostics retenus.\nConsidérant tous les éléments mentionnés aux points précédents;\nJe suis d’avis qu’il y a suffisance de traitements en date de consolidation, soit le 16 juin 2022 pour les lésions de l’épaule gauche (entorse épaule gauche, déchirure tendineuse épaule gauche et capsulite épaule gauche).\nJe suis d’avis qu’il y a suffisance de traitements en date du 14 novembre 2019 pour les lésions d’entorse au poignet gauche, contusion au genou gauche et plaie au genou gauche.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour les diagnostics d’entorse épaule gauche, déchirure tendineuse épaule gauche et capsulite épaule gauche, le médecin qui a à charge s’est prononcé sur ce point;\nPour les diagnostics d’entorse au poignet gauche, contusion au genou gauche et plaie au genou gauche, le médecin qui a à charge ne s’est pas prononcé sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour les diagnostics d’entorse épaule gauche, déchirure tendineuse épaule gauche et capsulite épaule gauche, le médecin qui a à charge s’est prononcé sur ce point;\nPour les diagnostics d’entorse au poignet gauche, contusion au genou gauche et plaie au genou gauche, le médecin qui a à charge ne s’est pas prononcé sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles uniquement pour les lésions à l’épaule gauche.\nJ’attribue aucune limitation fonctionnelle pour les lésions au poignet gauche et au genou gauche.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nPour son membre supérieur gauche, le travailleur doit éviter :\nLes mouvements répétitifs en amplitude extrême de l’épaule gauche;\nDe travailler avec le bras gauche en position statique de flexion d’abduction même à moins de 90°;\nLes mouvements au-dessus du niveau de la tête avec le bras gauche;\nDe porter, pousser, tirer ou soulever de façon répétitive fréquente des charges de plus de 10 lbs au niveau des hanches avec l’épaule gauche;\nDe subir des vibrations de basse fréquence de contre coups répétitifs du membre supérieur gauche.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS-MI2_2-5_conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}