{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’une femme de 49 ans, sans antécédent connu au membre inférieur droit avant l’événement d’origine du 12 août 2020. Elle s’est infligé une déchirure du mollet droit, cette lésion a fait l’objet de traitement par un protocole de réadaptation en physiothérapie et ergothérapie avec atteinte de plateau thérapeutique en août 2021. La patiente n’a jamais repris son travail de chauffeur de taxi adapté étant donné que son employeur a refusé les assignations temporaires.\nSur le plan subjectif, la travailleuse se plaint surtout de douleurs résiduelles au niveau de sa jambe droite et plus précisément au niveau de sa cheville droite. Elle rapporte une diminution de force et d’endurance musculaire au membre inférieur droit, une diminution de l’endurance à la marche ainsi qu’en posture debout statique. Elle doute être en mesure de reprendre son travail de chauffeur de taxi adapté étant donné les tâches de pousser et de tirer les patients en chaise roulante.\nL’examen objectif témoigne d’une légère perte de mobilité au niveau de la cheville droite. Nous sommes en mesure d’observer une légère asymétrie entre la jambe droite et la jambe gauche au niveau de la jonction myo-tendineuse du mollet droit où il y a une atrophie musculaire apparente de 2cm. Nous avons été en mesure d’observer une photographie prise la journée même de l’événement, où l’on peut observer un œdème marqué à la jonction myo-tendineuse du gastrocnémien droit ainsi qu’un renflement médial au niveau du chef médial du muscle gastrocnémien.\nEnfin nous n’avons pas relevé de signe objectif de l’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nLa lumière de l’analyse du dossier, du questionnaire subjectif de l’examen objectif, voici notre opinion :\nDiagnostic :\nÀ la lumière du mécanisme de blessure, de l’évaluation subjective et de l’examen objectif d’aujourd’hui, nous sommes en mesure de conclure qu’il y a eu présence d’une déchirure du mollet droit.\nNous retenons donc le diagnostic de déchirure du mollet droit. Il en reste à la CNESST et/ou au médecin traitant de statuer.\nIl nous est donc possible de statuer sur les points suivants :\nDate de consolidation :\nLe médecin qui a charge le patient a rencontré cette dernière le 24 novembre 2021, elle ne s’est pas prononcée sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une déchirure du mollet droit;\nConsidérant l’examen objectif du membre inférieur droit d’aujourd’hui, mettant en évidence une asymétrique au niveau de la jonction myo-tendineuse du mollet droit et une légère ankylose à la cheville droite.\nConsidérant que la travailleuse a été traitée de façon appropriée et adéquate, incluant un protocole de réadaptation en physiothérapie et ergothérapie;\nConsidérant que le patient a atteint un plateau thérapeutique en physiothérapie et ergothérapie pour sa pathologie à la jambe droite;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nPour toutes ses raisons évoquées, je consolide donc la lésion en date du 11 février 2022.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le patient a rencontré cette dernière le 24 novembre 2021, elle ne s’est pas prononcée sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une déchirure du mollet droit;\nConsidérant l’examen objectif du membre inférieur droit d’aujourd’hui, mettant en évidence une asymétrique au niveau de la jonction myo-tendineuse du mollet droit et une légère ankylose à la cheville droite.\nConsidérant que la travailleuse a été traitée de façon appropriée et adéquate, incluant un protocole de réadaptation en physiothérapie et ergothérapie;\nConsidérant que le patient a atteint un plateau thérapeutique en physiothérapie et ergothérapie pour sa pathologie à la jambe droite;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les éléments mentionnés aux points précédents;\nJe suis d’avis qu’il y a suffisance de traitements en date de consolidation, soit le 11 février 2022.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour le diagnostic de déchirure du mollet droit, le médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour le diagnostic de déchirure du mollet droit, le médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nMadame doit éviter de travailler accroupi ou de monter ou descendre des escaliers ou des rampes à plusieurs reprises lors de son travail. Elle doit éviter de pousser ou de tirer des objets lourds (> 25kg).",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MI_1-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}