{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’une femme de 58 ans sans antécédents connus au membre supérieur droit avant l’événement d’origine du 22 septembre 2023. Elle s’est infligé une ténosynovite de de Quervain au niveau du pouce et poignet droit. Cette lésion a bénéficié de traitements en physiothérapie, ergothérapie et acupuncture. La travailleuse a repris son travail de façon progressive en assignations temporaires, qu’elle tolère bien. Elle note qu’elle est en mesure de s’organiser au travail avec ses collègues et son employeur pour réaliser ses tâches. Elle note cependant ne pas être en mesure de reprendre complètement son travail prélésionnel.\nSur le plan subjectif, elle se plaint d’une douleur à la base du pouce qui irradie au niveau du poignet et de l’avant-bras droit. Elle note une difficulté avec les gestes de préhension, agripper les objets et avec sa dextérité fine. Elle rapporte une douleur sous forme de brûlement et de rares éveils nocturnes secondaires à la douleur depuis qu’elle porte son orthèse avant-bras spica. Elle rapporte une sudation augmentée au niveau de la paume de sa main droite.\nSur le plan objectif, on observe une ankylose résiduelle au niveau des doigts et du poignet droit. On note effectivement une sudation augmentée au niveau de la paume de la main droite sans toutefois objectiver de changement de coloration ou de changements de températures ni d’atrophie musculaire. Nous ne relevons pas de tests positifs pour un syndrome de tunnel carpien autant du côté droit que du côté gauche.\nL’examen du coude droit et du rachis cervical est dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomoteur d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nDiagnostic accepté : De Quervain tenosynovitis right thumb.\nDiagnostic à l’étude : Syndrome douloureux régional complexe (SDRC).\nÀ la lumière de la revue du dossier, du mécanisme de lésion, de l’évaluation subjective et de l’examen objectif d’aujourd’hui, nous sommes en mesure de conclure qu’il y a absence d’un syndrome douloureux régional complexe (SDRC).\nEn effet, au niveau des critères diagnostiques du syndrome de douleur régional complexe la travailleuse ne remplit pas les critères au niveau des symptômes. Elle présente des symptômes que dans 2 catégories avec uniquement des troubles sudomoteurs et moteurs (ankylose doigts et poignet). Au niveau des signes cliniques, elle présente au moins un signe dans 2 catégories dont œdème qui peut être attribuable à sa condition de ténosynovite. Nous n’observons aucun tremblement, changement des poils et ongles ou atrophie cutanée. C’est pourquoi, devant ce tableau, nous ne pouvons retenir le diagnostic de SDRC.\nNous retenons donc le diagnostic suivant pour la présente expertise : une ténosynovite de De Quervain du pouce droit.\nDate de consolidation :\nLe médecin qui a charge la travailleuse a rencontré cette dernière le 12 avril 2024, il ne s’est pas prononcé sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, une ténosynovite de de Quervain du pouce droit;\nConsidérant que la travailleuse a été traitée de façon appropriée et adéquate, incluant de la physiothérapie, de l’ergothérapie et de l’acupuncture pour sa condition à la main et poignet droit;\nConsidérant l’examen objectif de la main et du poignet droit, mettant en évidence une ankylose résiduelle des doigts et du poignet droit. Une force de préhension pouce-index quasi identique.\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nPour toutes ses raisons évoquées, je consolide donc la lésion en date du 14 mai 2024.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge la travailleuse a rencontré cette dernière le 12 avril 2024, il ne s’est pas prononcé sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, une ténosynovite de de Quervain du pouce droit;\nConsidérant que la travailleuse a été traitée de façon appropriée et adéquate, incluant de la physiothérapie, de l’ergothérapie et de l’acupuncture pour sa condition à la main et poignet droit;\nConsidérant l’examen objectif de la main et du poignet droit, mettant en évidence une ankylose résiduelle des doigts et du poignet droit. Une force de préhension pouce-index quasi identique.\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les éléments mentionnés aux points précédents;\nJe suis d’avis qu’il n’y aura pas d’amélioration de la condition de la travailleuse et qu’il y a suffisance de traitement en date de la consolidation soit le 14 mai 2024.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nLe médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nLe médecin qui a charge ne se prononce pas sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles résultant de la lésion professionnelle.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLa travailleuse doit éviter avec sa main droite :\nExécuter des mouvements rapides des doigts\nAgripper et serrer des charges de plus de 5 kg\nPousser, presser, appuyer\nTirer\nLancer\nLes mouvements répétitifs dans les extrêmes d’amplitude articulaire au niveau des doigts.\nNe peut subir des vibrations ou des contrecoups (directs ou avec instruments).",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS-1-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}