{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa travailleuse et une chauffeuse de taxi adapté. Ses tâches consistent à conduire un taxi de transport adapté, elle accompagne les gens en fauteuil roulant et donc doit monter et descendre des rampes d’accès avec les patients en fauteuil et parfois elle doit transporter des marchandises médicales d’un hôpital à l’autre. Parfois elle doit conduire jusqu’à Montréal.\nLa fiche de réclamation de la travailleuse décrit l’événement suivant survenu le 12 août 2020 :\n« Je montais une pente à l’hôpital de Valleyfield en poussant un chariot avec des glacières dessus et à la fin de la pentente j’ai senti grosse douleur au niveau du mollet droit avec sensation de brûlure… Quand fut le temps de reposer mon pied par terre, j’en étais incapable j’ai tout de suite communiqué avec mon employeur pour lui expliquer ce qui venait de se passer… comme j’étais déjà dans un hôpital, il m’a dit d’aller tout de suite consulter… comme l’attente était très longue je suis partie consulter à un autre hôpital où mon résultat était… déchirure au niveau du mollet… »\nLa travailleuse consulte la même journée à l’urgence l’hôpital Barrie Memorial. Elle rencontre le docteur Abdelaziz Balha qui diagnostique une déchirure du mollet droit. Il prescrit des anti-inflammatoires, des relaxants musculaires et un arrêt de travail de 7 jours.\nLa travailleuse consulte à nouveau à l’urgence de l’hôpital de Barrie Memorial pour une douleur augmentée à son mollet droit, le 19 août 2020. Elle rencontre le docteur Herma Bessaoud qui prescrit un doppler veineux du membre inférieur droit. Celui-ci est réalisé et interprété par le docteur Arnold Radu, radiologiste. Le doppler démontre aucune thrombophlébite au niveau du membre inférieur droit. L’arrêt de travail est prolongé.\nLa travailleuse revoit le docteur Balha, le 24 août 2020. Il maintient le diagnostic de déchirure du mollet droit. Il prolonge l’arrêt de travail.\nLa travailleuse revoit le docteur Balha, le 31 août 2020. Il maintient le diagnostic de déchirure du mollet droit. Il prescrit un arrêt de travail de deux semaines et ne compte pas revoir la patiente.\nLa travailleuse rencontre le docteur Daniel Leblanc, le 3 novembre 2020. Il maintient le diagnostic de déchirure du mollet droit. Il prescrit de la physiothérapie et de l’ergothérapie. Il maintient l’arrêt de travail.\nLa travailleuse rencontre le docteur Adama-Rabi Youla, le 9 février 2021. Elle maintient le diagnostic de déchirure du mollet droit. Elle maintient les traitements en physiothérapie et ergothérapie. Elle juge la condition clinique stable. Elle prescrit une assignation temporaire à partir du 10 mars 2021.\nLe docteur Youla remplit une information complémentaire écrite. Elle mentionne qu’elle ne peut statuer sur l’évolution de la condition de la patiente étant donné qu’elle vient tout juste de la prendre en charge. Elle spécifie que le plan de traitement est orienté vers des interventions en ergothérapie et physiothérapie ainsi qu’une assignation temporaire. Elle prévoit un retour au travail en mai 2021. Elle juge que la patiente n’aura pas d’atteinte permanente ni de limitation fonctionnelle.\nLa travailleuse revoit le docteur Youla, le 17 août 2021. Elle maintient le diagnostic de déchirure du mollet droit. Elle note une condition clinique stable et elle cesse les traitements en physiothérapie et ergothérapie. Elle note un arrêt de travail à la suite du refus de l’assignation temporaire par son employeur.\nLe dernier rapport de la physiothérapie, en date du 23 août 2021, rapporte un plateau thérapeutique avec une suggestion d’évaluation et développement des capacités fonctionnelles. Pour ce qui est du rapport en ergothérapie, datant du 24 août 2021, on rapporte une mobilité et une force du membre inférieur droit fonctionnelle et on recommande l’arrêt des traitements.\nUne résonance magnétique de la jambe droite est réalisée le 17 septembre 2021. Elle est interprétée par le docteur Paul Bajsarowicz, radiologiste. Celui-ci observe :\n« Les tissus mous de la jambe droite ne démontrent pas d’œdème tissulaire sous-cutané avec absence d’un hypersignal STIR, il n’y a pas d’évidence de déchirure focale au niveau des structures musculaires et tendineuses du mollet droit. Le muscle gastrocnémien, soléaire et le tendon d’Achille sont dans les limites de la normale sans évidence d’atteinte post-traumatique aiguë. Pas d’asymétrie significative à signaler au niveau des structures musculaires des jambes. Pas d’atrophie graisseuse ou de métaplasie. Pas d’épanchement articulaire du genou ou de l’articulation tibio-astragalienne antérieure. Au niveau des structures osseuses, il n’y a pas d’évidence de contusion osseuse ou de lésion suspecte. Pas de trait de fracture.\nOpinion :\nIRM de la jambe droite dans les limites de la normale. En particulier, pas d’évidence de déchirure myo-tendineuse, oedème tissulaire sous-cutané ou de contusion osseuse à signaler. »\nLa travailleuse revoit le docteur Youla, le 23 septembre 2021. Elle constate les résultats de la résonance magnétique avec absence de déchirure musculaire du mollet droit. Elle ajoute un diagnostic de tendinite calcifiée de l’épaule droite. Elle juge la condition clinique stable. Elle considère un retour au travail à compter du 27 septembre 2021.\nLa travailleuse revoit le docteur Youla, le 24 novembre 2021. Elle rapport un diagnostic de douleur au mollet droit exacerbée. Elle juge la condition clinique stable. Le docteur Youla mentionne un refus de l’employeur de la travailleuse pour un retour au travail en assignation temporaire. Elle maintient un arrêt de travail jusqu’en janvier 2022.",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "douleur"
  ],
  "source_file": "204_MI_1-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}