{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa fiche de réclamation de la travailleuse décrit l’événement suivant survenu le 23 mai 2019 :\n« Jeudi 23 mai à 18h15, j’ai fini mon travail. En sortant de la porte pour aller au stationnement pour ma voiture, je suis tombé en fermant la porte. J’ai remarqué tout à coup que mon pied est tourné vers la côté droite, je ne pouvais pas bouger. J’ai appelé les ambulanciers. Dix minutes après ma chute, il y avait deux femmes dans le parking qui m’ont aidé pour aller dans ma voiture en arrière car il pleuvait fortement. Quarante minutes après la chute, les ambulanciers sont venus et m’ont amené à l’hôpital Verdun. J’ai eu deux fractures au niveau de la cheville, la situation a nécessité une chirurgie pour placer des plaques en mental. J’ai eu congé le 26 mai de l’hôpital Verdun. »\nLa travailleuse est transportée aux urgences de l’hôpital de Verdun où elle est rencontrée aux urgences, investigations et une attelle plâtrée est réalisée. Elle rencontre par la suite le docteur Stéphanie Hinse, chirurgienne orthopédiste, qui procédera à une réduction ouverte et fixation interne du tibia et de la fibula droit, le 24 mai 2019. Chirurgie réalisée sans complication.\nLa travailleuse aura son congé de l’hôpital de Verdun, le 26 mai 2019.\nLa travailleuse revoit le docteur Hinse, le 5 juin 2019. Suivi post-opératoire standard pour une réduction ouverte et fixation interne (ROFI) du tibia et fibula droit. Elle prescrit une botte Aircast ainsi qu’un arrêt de travail. Elle compte revoir la travailleuse dans quatre semaines.\nLa travailleuse revoit le docteur Hinse, le 19 juin 2019. Il y a présence d’un écoulement au niveau de la plaie chirurgicale. Le docteur Hinse prescrit des antibiotiques, maintient la non mise en charge, l’arrêt de travail et prescrit de la physiothérapie.\nLa travailleuse revoit le docteur Hinse, le 26 juin 2019. Suivi pour ROFI du tibia et de la fibula droit et écoulement de plaie. Elle maintient l’arrêt de travail, la non mise en charge et compte revoir la travailleuse dans une semaine.\nLa travailleuse revoit le docteur Hinse, le 3 juillet 2019. Elle note un suivi pour le ROFI du tibia et de la fibula droit. Elle maintient les traitements en physiothérapie ainsi que l’arrêt de travail. Elle compte revoir la travailleuse dans 6 semaines.\nLa travailleuse revoit le docteur Hinse, le 27 novembre 2019. Elle considère un retour au travail progressif dès le 2 décembre 2019. Elle réfère la travailleuse à son médecin de famille et compte la revoir dans trois mois.\nLa travailleuse rencontre le docteur Hanna Nicolas, le 13 janvier 2020. Elle maintient le diagnostic de fracture du fibula et du tibia droit. Elle juge la condition clinique améliorée. Elle maintient le retour au travail progressif. Elle maintient les traitements en physiothérapie et ergothérapie.\nLa travailleuse revoit le docteur Hinse, le 26 février 2020. Elle juge la condition clinique améliorée. Elle suggère de maintenir le travail selon la conduite du médecin de famille. Elle maintient les traitements en physiothérapie et ergothérapie. Elle ne compte pas revoir la travailleuse.\nLa travailleuse revoit le docteur Nicolas, le 3 mars 2020. Elle maintient le diagnostic de fracture de la fibula et du tibia droit. Elle maintient le retour au travail progressif. Elle maintient les traitements de physiothérapie et ergothérapie à raison de trois fois semaine.\nLa travailleuse revoit le docteur Nicolas, le 31 mars 2020. Elle maintient les traitements en physiothérapie et cesse les traitements en ergothérapie. Elle note que la patiente devait poursuivre son programme de retour au travail progressif mais qu’elle n’a pas de travail pour l’instant étant donné la crise sanitaire à COVID-19.\nLa travailleuse revoit le docteur Nicolas, le 19 juin 2020. Elle maintient le diagnostic de suivi pour fracture de la fibula et du tibia droit. Elle maintient les traitements de physiothérapie et ajoute les traitements en ergothérapie à raison de trois fois par semaine. Elle suggère de reprendre le travail progressif dès que possible. Elle note que la travailleuse peut reprendre la conduite automobile.\nLa travailleuse revoit le docteur Nicolas, le 10 septembre 2020. Elle maintient le diagnostic de fracture de la fibula et du tibia droit. Elle maintient les traitements en physiothérapie et ergothérapie. Elle prescrit un arrêt de travail jusqu’au 6 octobre 2020.\nLa travailleuse revoit le docteur Nicolas, le 5 octobre 2020. Elle maintient le diagnostic de fracture de la fibula et du tibia droit. Elle maintient les traitements en physiothérapie et ergothérapie. Elle prolonge l’arrêt de travail de quatre semaines.\nLa travailleuse revoit le docteur Nicolas, le 3 novembre 2020. Elle maintient le diagnostic de fracture de la fibula et du tibia droit. Elle maintient les traitements en physiothérapie et ergothérapie. Elle prolonge l’arrêt de travail de quatre semaines.\nLa travailleuse revoit le docteur Nicolas, le 7 décembre 2020. Elle maintient le diagnostic de fracture de la fibula et du tibia droit et ajoute le diagnostic d’épuisement professionnel. Elle maintient les traitements en physiothérapie et ergothérapie et ajoute une référence en psychologie. Elle note que la travailleuse est sur une liste d’attente pour une chirurgie à sa fibula et tibia droit. Le docteur Nicolas prolonge l’arrêt de travail.\nLa travailleuse revoit le docteur Nicolas, le 11 janvier 2021. Elle maintient les diagnostics de fracture de la fibula et du tibia droit et d’épuisement professionnel. Elle maintient les traitements en physiothérapie et ergothérapie. Elle note que la travailleuse est sur une liste d’attente pour une chirurgie à sa fibula et tibia droit. Le docteur Nicolas prolonge l’arrêt de travail.\nLa travailleuse revoit le docteur Nicolas, le 8 février 2021. Elle maintient le diagnostic de fracture de la fibula et du tibia droit en amélioration et note que l’épuisement professionnel est toujours en détérioration. Elle maintient les traitements en physiothérapie et ergothérapie. La travailleuse est toujours en attente pour sa 2e chirurgie. Elle maintient l’arrêt de travail est compte revoir la travailleuse dans quatre semaines.\nLa travailleuse revoit le docteur Nicolas, le 8 mars 2021. Elle maintient le diagnostic de fracture de la fibula et du tibia droit et épuisement professionnel. Elle maintient les traitements en physiothérapie et ergothérapie à raison de deux fois par semaine. Elle note que le suivi est prévu avec le psychologue docteur Guy Vannier. Le docteur Nicolas rapporte que la patiente serait apte à retourner à un travail progressivement sur le point de son aspect physique mais son épuisement professionnel la limite à son retour au travail. Elle maintient l’arrêt de travail pour une période de quatre semaines.\nLa travailleuse revoit le docteur Nicolas, le 23 mars 2021. La travailleuse rapporte qu’à la suite d’un traitement en ergothérapie, le 8 mars 2021, elle aurait ajouté du poids lors d’un exercice de renforcement au membre supérieur droit et elle aurait eu un mouvement de torsion au niveau de son coude droit. Le docteur Nicolas ajoute un nouveau diagnostic d’épicondylite du coude droit. Elle maintient les diagnostics de fracture de la fibula et du tibia droit et épuisement professionnel. Elle maintient les traitements en physiothérapie et ergothérapie. Le docteur Nicolas fait mention que la travailleuse est en attente pour une chirurgie afin de retirer les plaques et vis au niveau de sa cheville droite. Elle maintient l’arrêt de travail.\nLa travailleuse revoit le docteur Nicolas, le 9 avril 2021. Elle maintient les diagnostics de fracture de la fibula et du tibia droit, épicondylite externe du coude droit et épuisement professionnel. Elle prolonge l’arrêt de travail. Elle maintient les traitements en physiothérapie et ergothérapie en raison de deux fois par semaine. Elle ajoute des traitements en acupuncture. Elle prescrit une échographie du coude droit.\nLa travailleuse revoit le docteur Nicolas, le 7 mai 2021. Elle maintient les diagnostics de fracture de la fibula et du tibia droit, épicondylite externe du coude droit et épuisement professionnel. Elle maintient les traitements en physiothérapie, ergothérapie et acupuncture. Elle note que la douleur se propage à l’épaule droite. Elle demande une échographie de l’épaule droite. Elle prescrit des orthèses plantaires. Elle maintient l’arrêt de travail. Elle maintient les traitements avec le psychologue.\nLa travailleuse revoit le docteur Nicolas, le 11 juin 2021. Elle maintient le diagnostic d’épicondylite externe du coude droit, fracture de la fibula et du tibia droit et épuisement professionnel. Elle note que la condition clinique est améliorée autant au point de vue de l’épicondylite, de la cheville et de l’épuisement professionnel. Elle prolonge l’arrêt de travail. Elle maintient les traitements en physiothérapie et ergothérapie. Par ailleurs, la travailleuse est toujours en attente des échographies pour son coude et de son épaule droite.\nLa travailleuse revoit le docteur Nicolas, le 12 juillet 2021. Elle maintient les diagnostics d’épicondylite externe du coude droit, fracture de la fibula et du tibia droit et épuisement professionnel. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et acupuncture. Elle demande l’opinion du BEM car elle rapporte avoir rien à offrir en médecine de première ligne dans un cas complexe de chronicité. Elle prolonge l’arrêt de travail.\nLa travailleuse revoit le docteur Nicolas, le 23 septembre 2021. Rien à changer sur la prise en charge et la conduite à tenir.\nLa travailleuse revoit le docteur Nicolas, le 14 octobre 2021. Elle mentionne que l’état de la travailleuse est chronicisé. Elle represcrit des souliers orthopédiques et des orthèses plantaires. La travailleuse est toujours en attente pour sa 2e chirurgie de retrait du matériel d’ostéosynthèse à la cheville droite.\nLe docteur Hinse procédera à l’exérèse de matériel d’ostéosynthèse au niveau de la cheville droite, le 29 octobre 2021. La chirurgie est réalisée au centre Dix30 et s’est déroulée sans complication.\nLa travailleuse revoit le docteur Hinse, le 3 novembre 2021. Elle maintient les traitements en physiothérapie et ergothérapie et maintient l’arrêt de travail.\nUne radiographie de la cheville droite est réalisée le 3 novembre 2021. Elle est interprétée par le docteur Nicolas Mercky, radiologiste. Celui-ci observe :\n« Status post-exérèse chirurgicale du matériel d'ostéosynthèse au niveau des malléoles interne et externe pour une fracture bimalléolaire.  Les traits de fracture ne sont plus visibles.  L'alignement est adéquat.  Pas de signe de complication. »\nLa travailleuse revoit le docteur Nicolas, le 13 novembre 2021. Elle mentionne que la travailleuse ne peut plus conduire depuis sa chirurgie d’exérèse de matériel. Elle maintient l’arrêt de travail. Elle demande la reprise des traitements en physiothérapie et ergothérapie.\nLa travailleuse revoit le docteur Hinse, le 8 décembre 2021. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie et ergothérapie.\nLa travailleuse revoit le docteur Nicolas, le 20 janvier 2022. Elle maintient les diagnostics d’épicondylite externe du coude droit et fracture de la fibula et du tibia droit. Elle mentionne une séquelle au niveau de l’alignement du membre inférieur droit où elle juge un malalignement au niveau du genou post-fracture de la fibula. Elle maintient les traitements en physiothérapie et ergothérapie. Elle maintient l’arrêt de travail. Elle demande une consultation avec un orthésiste.\nLa travailleuse revoit le Docteur Hinse, le 18 février 2022. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie et ergothérapie. Elle ne compte plus revoir la travailleuse et la réfère à son médecin de famille, le docteur Nicolas.\nLa travailleuse réalise un bilan axial, le 18 février 2022. Il est interprété par le docteur Nicolas Mercky, radiologiste. Celui-ci observe :\n« Anciennes fractures consolidées des malléoles interne et externe droites.  Traits de fracture non visibles.  Alignement adéquat.  Pas d'autre anomalie ostéo-articulaire au niveau des membres inférieurs droit et gauche. »\nLa travailleuse revoit le docteur Nicolas, le 22 février 2022. Elle maintient les diagnostics d’épicondylite externe du coude droit et fracture de la fibula et du tibia droit. Elle maintient les séquelles au niveau de l’alignement du genou droit post-fracture de la fibula. Elle suggère une genougraphie et prolonge l’arrêt de travail.",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "douleur"
  ],
  "source_file": "204_MS-MI_2-5_conso.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}