{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa travailleuse est une aide de service, ses tâches consistaient à assister les préposés auprès des patients et les accompagner dans les diverses activités de la vie quotidienne. Ses principales tâches consistaient à alimenter les patients, les divertir en les faisant participer à diverses activités, s’occuper de ranger le revêtement dans leur garde-robe et faire les lits.\nLa fiche de réclamation de la travailleuse décrit l’événement suivant survenu le 13 septembre 2022 :\n« J’ai affreusement mal dans le bas du dos et dans ma jambe gauche. Et ma jambe gauche est engourdie jusqu’au dessus de mon pied. »\nLorsque questionnée, la travailleuse nous rapporte que le 13 septembre 2022, elle aurait eu un accident de travail avec une torsion au niveau dorsolombaire engendrant une douleur intense. Elle aurait poursuivi son travail jusqu’au 22 septembre 2022.\nLa travailleuse consulte le docteure Geneviève Rousseau, le 22 septembre 2022. Elle diagnostique une entorse lombaire plus dorsale. Elle prescrit des assignations temporaires.\nLa travailleuse rencontre le docteure Serge Lamontagne, le 4 octobre 2022. Il diagnostique une entorse dorsolombaire. Il prescrit de la physiothérapie et juge la condition clinique stable. Il note que la travailleuse peut poursuivre son travail régulier mais avec une certaine restriction soit : éviter la flexion du tronc répétée tel que faire les lits, activités de loisirs avec flexion répétée et doit pouvoir s’asseoir au besoin.\nLa travailleuse revoit le docteur Lamontagne, le 29 novembre 2022. Il maintient le diagnostic d’entorse dorsolombaire et ajoute le diagnostic d’infection pulmonaire à COVID-19. Il note une amélioration du point de vue de l’entorse dorsolombaire mais prescrit un arrêt de travail étant donné l’infection à COVID-19. Il maintient le traitement en physiothérapie. Il note que la travailleuse pourra reprendre son travail avec assignations temporaires, le 5 décembre 2022.\nLa travailleuse revoit le docteur Lamontagne, le 15 février 2023. Sur le diagnostic d’entorse dorsolombaire il consolide la travailleuse avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Il maintient les limitations suivantes : travailler 4 jours par semaine, doit pouvoir s’asseoir et ne doit pas faire les lits (mouvements de flexion répétitifs du tronc à éviter).\nLa travailleuse revoit le docteur Lamontagne, le 10 mars 2023. Il maintient le diagnostic d’entorse dorsolombaire et ajoute le diagnostic de radiculopathie L5 gauche. Il note une détérioration importante de la situation clinique. Il prescrit des traitements en physiothérapie et une résonance magnétique du rachis lombaire. Il prescrit également des blocs facettaires au niveau L4-L5 et L5-S1 bilatérale.\nLa travailleuse obtient une résonance magnétique de la colonne lombaire, le 14 mars 2023.elle est interprétée par le docteur Julie Bougie-Boucher, radiologiste. Cette dernière constate :\n«…\nL1-L2 : Légère discopathie. Pas de sténose spinale ni foraminale.\nL2-L3 : Discopathie avec bombement discal à grand rayon de courbure qui est circonférentiel mais plus marqué en postérolatéral gauche. Sténose spinale légère avec un canal résiduel à 8 mm. Arthrose facettaire modérée. Pas de sténose foraminale significative.\nEn L3-L4 : Léger bombement discal circonférentiel à grand rayon de courbure. Arthrose facettaire modérée. Pas de sténose spinale. Pas de sténose foraminale significative.\nL4-L5 : Petite protrusion discale postérieure ou centrale. Légère sténose spinale avec un canal résiduel à 9 mm. Arthrose facettaire hypertrophique modérée à gauche et légère à droite. Discret contact avec les racines sortant avec les disques à ce niveau qui semble discrètement plus marqué à gauche qu’à droite.\nL5-S1 : Arthrose facettaire modérée pas de sténose spinale ni foraminale. »\nJe rencontre la travailleuse en expertise médicale, le 6 avril 2023. Sur ses lésions d’entorse lombaire et dorsale je ne consolide pas la travailleuse n’ayant pas accès aux résultats de la résonance magnétique, réalisée le 14 mars 2023. Je recommande que la travailleuse obtienne une consultation en chirurgie orthopédique surspécialisée en chirurgie de la colonne. Dans l’éventualité que la résonance magnétique démontre uniquement de l’arthrose multiétagée sans aucune compression significative, je suggère de consolider la travailleuse avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles.\nLa travailleuse revoit le docteur Lamontagne, le 25 avril 2023. Il maintient le diagnostic d’entorse dorsolombaire avec radiculopathie L5 gauche. Il note une détérioration importante de la condition clinique. Il prescrit un arrêt de travail est optimise l’analgésie. Il maintient les traitements en physiothérapie.\nLa travailleuse obtient une électromyographie (EMG), le 27 avril 2023. Elle est réalisée par le docteur Marc Neveu, neurologue. Ce dernier constate :\n« Étude électrophysiologique demeure dans les limites de la normale. Il n’y a pas d’évidence sur le plan électromyographique de neuropathie périphérique ni de plexopathie ou de radiculopathie significative. Cliniquement la patiente semble quand même avoir un tableau de lombosciatalgie qui irradie un peu plus dans la racine L4 et peut-être effectivement un peu L5… »\nLa travailleuse revoit le docteur Lamontagne, le 20 juin 2023. Il ajoute un diagnostic d’arthrose facettaire. Il note peu d’amélioration. Il maintient l’arrêt de travail, les traitements en physiothérapie. Il réfère la travailleuse en physiatrie.\nLe travailleur rencontre le docteur Shahrami Banafshed, physiatre, le 1er septembre 2023. Elle diagnostique une lombalgie basse plus probable secondaires avec atteinte facettaire et radiculopathie L4-L5. Elle prescrit des blocs facettaires L4 à S1 bilatérale. Elle juge la condition clinique améliorée.\nLa travailleuse rencontre le docteur Benoit Bureau, le 27 septembre 2023. Il diagnostique une entorse dorsolombaire condition légèrement améliorée mais demeure irritable. Il maintient l’arrêt de travail.\nLa travailleuse obtient des blocs facettaires L4-L5 et L5-S1 bilatérale, le 3 novembre 2023. Ils sont réalisés par le docteur Sébastien St-Jean, radiologiste. Procédure bien tolérée sans complication immédiate.\nLa travailleuse revoit le docteur Banafshed, le 4 décembre 2023. Elle note un échec aux blocs facettaires et rapporte qu’ils vont essayer une épidurale L4 et L5 gauche. Elle prescrit un arrêt de travail et des traitements en physiothérapie.\nLa travailleuse rencontre le docteur Chantal Charbonneau, le 29 février 2024. Elle diagnostique une entorse dorsolombaire accompagnée de radiculopathie L5 gauche. Elle maintient les traitements en physiothérapie et ergothérapie ainsi que l’arrêt de travail. Elle juge la condition clinique stable.\nNous avons accès à l’évaluation initiale pour un programme de développement des capacités fonctionnelles (DCF). Les conclusions et recommandations sont les suivantes :\n« À la suite de l’évaluation en ergothérapie et en physiothérapie, nous ne croyons pas que madame soit une bonne candidate pour le programme interdisciplinaire de développement des capacités fonctionnelles… Par contre, nous recommandons que Madame bénéficie de suivi en ergothérapie ainsi qu’en physiothérapie afin de débuter une réactivation et ainsi de favoriser la reprise de ses capacités physiques et de l’aider dans la gestion de sa douleur… »",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "accident",
    "douleur"
  ],
  "source_file": "204_Rachis2_2-5_Conso.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}