{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa travailleuse est une éducatrice spécialisée avec des groupes d’adultes avec besoins spécifiques. Elle doit principalement démontrer et soutenir les usagers dans leurs tâches au travail.\nLa fiche de réclamation de la travailleuse décrit l’événement suivant survenu le 22 septembre 2023 :\n« I was carrying bags of work (linens) to the work area for the clients. As I lifted a bag to place it on the table I felt a pain in the fleshy part of my thumb, where it connects to my hand near my wrist…Monday it was still swollen and painful. I managed to get an appointment at Statcare for Tuesday am. »\nLa travailleuse rencontre le docteur May, le 25 septembre 2023. Il diagnostique une ténosynovite de de Quervain du pouce droite. Il immobilise le poignet et pouce droit de la travailleuse et prescrit un arrêt de travail.\nLa travailleuse rencontre le docteur Goldstein, le 2 octobre 2023. Il diagnostique une ténosynovite de la main et du poignet droit. Il juge la condition clinique stable. Il prescrit de la physiothérapie, maintient l’immobilisation et l’arrêt de travail.\nLa travailleuse revoit le docteur Goldstein, le 13 octobre 2023. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie et prescrit des assignations temporaires.\nLa travailleuse rencontre le docteur Jerzy Poray-Wybranowski, le 27 octobre 2023. Il diagnostique une ténosynovite du poignet droit. Il maintient les traitements en physiothérapie et les assignations temporaires.\nLa travailleuse revoit le docteur Poray-Wybranowski, le 10 novembre 2023. Il juge la condition clinique améliorée. Il maintient les traitements en physiothérapie et les assignations temporaires. Il prescrit des traitements en ergothérapie et une investigation par EMG.\nLa travailleuse revoit le docteur Poray-Wybranowski, le 1er décembre 2023. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie, ergothérapie, les assignations temporaires et ajoute des traitements en acupuncture.\nLa travailleuse rencontre le docteur Allan Ryder-Cook, neurologue, le 19 décembre 2023. Il réalise un EMG et diagnostique des syndromes de tunnel carpien bilatéral modéré à droite et léger à gauche. Il ajoute qu’à son examen physique, il observe de l’œdème et un changement dans la couleur de la peau qui serait en lien avec un syndrome douloureux régional complexe (SDRC).\nLa travailleuse revoit le docteur Poray-Wybranowski, le 29 décembre 2023. Il maintient le diagnostic de ténosynovite au poignet gauche et ajoute des syndromes du tunnel carpien droit et syndrome douloureux régional complexe. Il maintient les traitements en physiothérapie, ergothérapie et acupuncture ainsi que les assignations temporaires.\nLa travailleuse revoit le docteur Poray-Wybranowski, le 19 janvier 2024. Il rapporte les diagnostics de ténosynovite du poignet droit et syndrome de tunnel carpien droit. Il maintient les traitements en physiothérapie, ergothérapie et les assignations temporaires. Il juge la condition clinique améliorée.\nLa travailleuse revoit le docteur Poray-Wybranowski, le 16 février 2024. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie, ergothérapie, acupuncture et les assignations temporaires. Le docteur Poray-Wybranowski ajoute le diagnostic SDRC.\nLa travailleuse revoit le docteur Poray-Wybranowski, le 2 mars 2024. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie, ergothérapie, acupuncture et les assignations temporaires. On ne mentionne plus le diagnostic de SDRC.\nLa travailleuse revoit le docteur Poray-Wybranowski, le 22 mars 2024. Il juge la condition clinique améliorée. Il maintient les traitements en physiothérapie, ergothérapie, acupuncture et les assignations temporaires.\nLa travailleuse revoit le docteur Goldstein, le 12 avril 2024. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie, ergothérapie et acupuncture. Il demande d’augmenter l’horaire de la travailleuse en assignations temporaires.",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements"
  ],
  "source_file": "204_MS-1-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}