{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLe travailleur a bénéficié d’une résonance magnétique du rachis lombaire avant l’évènement d’origine du 1er février 2023, soit le 10 janvier 2023. Elle a été interprétée par le docteur Vincent Pelsser, radiologiste. Ce dernier constate :\n«…\nConclusion :\nProtrusion discale droite L5-S1 comprimant la racine droite S1.\nPetite protrusion discale postérocentrale L4-L5 et L3-L4 sans sténose significative associée. »\nLa fiche de réclamation du travailleur décrit l’événement suivant survenu le 1er février 2023 :\n« Lors de mon retour de travail le 1er février dernier, je me suis penché pour placer des chevilles du lift et en me relevant, j’ai ressenti une forte douleur au bas du dos. J’ai repris le travail le lundi 6 février à 13 heures parce que mon employeur m’a mis aux travaux légers pour deux semaines. Le 8 février soit 2 jours après mon retour de travail, je dois à nouveau retourner à l’urgence car je ressentais une douleur que je ne ressentais pas auparavant. Le médecin m’a mis en arrêt de travail le 9 février jusqu’au 23 février pour une rechute et je le revois à nouveau si la condition ne s’améliore pas. »\nLe travailleur rencontre le docteure Catherine Letarte, le 2 février 2023. Elle diagnostique une entorse lombaire gauche. Elle prescrit des assignations temporaires et émet un doute sur les capacités physiques du travailleur pour un emploi de mécanicien.\nLe travailleur rencontre le docteur Pierre-Alexandre Bonicard, le 9 février 2023. Il diagnostique une entorse lombaire gauche avec une lombosciatalgie gauche. Il prescrit un arrêt de travail.\nLe travailleur est convoqué à une expertise médicale, le 15 mars 2023. Elle est réalisée par le docteur Pierre Major, chirurgien orthopédiste. Le docteur Major ne reconnaît pas l’événement du 1er février 2023 comme une récidive aggravation de l’événement de mai 2022. Il retient le diagnostic de lombalgies basses sur une discopathie et obésité morbide. Il note que si le diagnostic d’entorse lombaire est retenu, il consolide le travailleur en date du 15 mars 2023 sans atteinte permanente à l’intégrité physique ou psychique et sans limitation fonctionnelle.\nLe travailleur rencontre le docteur Florence Couturier, le 24 mars 2023. Elle diagnostique une entorse lombaire avec une hernie discale lombaire avec compression de la racine S1. Elle prescrit une de la physiothérapie, un arrêt de travail et juge la condition clinique stable.\nLe travailleur rencontre le docteure Hélène Hottlet, le 8 avril 2023. Elle diagnostique une entorse lombaire récidive avec aggravation. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie et l’arrêt de travail.\nLa travailleuse revoit le docteur Couturier, le 24 avril 2023. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie et prescrit des assignations temporaires.\nLe travailleur revoit le docteur Couturier, le 18 mai 2023. Elle diagnostique une hernie discale L5-S1 droite. Elle prescrit de la physiothérapie, de la chiropractie et note que le travailleur ne pourra vraisemblablement pas retourner à son poste antérieur. Elle prescrit des assignations temporaires.\nLe travailleur revoit le docteur Couturier, le 15 juin 2023. Elle note une condition clinique améliorée. Elle optimise l’analgésie est maintient les assignations temporaires.\nLe travailleur est convoqué au bureau d’évaluation médicale (BEM), le 13 juillet 2023. Cette évaluation est réalisée par le docteur Jean-François Giguère, neurochirurgien. Le docteur Giguère retient le diagnostic d’entorse lombaire. Il juge que ce diagnostic n’est pas consolidé et il recommande des blocs facettaires L4-L5 et L5-S1 du côté gauche.\nLe travailleur revoit le docteur Couturier, le 17 juillet 2023. Elle juge la condition clinique stable. Elle prescrit un EMG, maintient le traitement en physiothérapie et les assignations temporaires.\nLe travailleur obtient un EMG, le 17 août 2023. Elle est interprétée par le docteur Marc Neveu, neurologue. Ce dernier constate :\n« Étude électrophysiologique normale. Il n’y a pas d’évidence, sur le plan électromyographique, de neuropathie périphérique et pas d’évidence, entre autres, d’atteinte radiculaire au niveau des deux membres inférieurs. »\nLe travailleur revoit le docteur Couturier, le 14 septembre 2023. Elle prescrit des traitements en physiothérapie, chiropractie et les blocs facettaires. Elle note une douleur chronicisée et juge la condition clinique stable.\nLe travailleur revoit le docteur Hottlet, le 6 octobre 2023. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie et chiropractie.\nLe travailleur revoit le docteur Couturier, le 13 octobre 2023. Elle diagnostique une entorse lombaire. Elle maintient les traitements en physiothérapie. Elle juge la condition clinique améliorée.\nLe travailleur revoit le docteur Couturier, le 14 décembre 2023. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie et note une épidurale à venir.\nLe docteur Couturier produit un rapport final, le 19 février 2024. Sur le diagnostic d’entorse lombaire, elle consolide le travailleur avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Elle note que ce dernier ne pourra retourner à son poste antérieur et qu’il présente des lombalgies chroniques persistantes avec une réponse sous-optimale et de courte durée des blocs facettaires. Elle ne produira pas le rapport d’évaluation médicale (REM).",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "douleur"
  ],
  "source_file": "204_Rachis_4-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}