{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLe travailleur est un technicien en pose de pneus de poids lourds. Ses tâches consistaient à la réparation, installation et manipulation de gros pneus. Le travailleur rapporte qu’il y a beaucoup de manipulation de charges lourdes sur ses quarts de travail.\nLa fiche de de l’avis de l’employeur décrit l’événement suivant survenu le 19 janvier 2023 :\n« Alors que le travailleur s’affairait à dépiler un pneu (1200 x 20 plein de wing fill) d’un pile de 3 pneus avec le chaine bloc l’employé a tourné la tête car quelqu’un parlait derrière lui et celui-ci étant tourné n’a pas vu que le pneu en touchant la pile déviait de sa trajectoire étant tourné celui-ci n’a pas pu l’éviter et il est de venue le frapper pour ensuite lui est tombé sur la cheville droite. »\nLe travailleur a été vu en urgence à l’hôpital de la Sarre, le 19 janvier 2023. Il a bénéficié de radiographies de la jambe droite et de la cheville droite. Elles sont interprétées par le docteur Romuald Ferré, radiologiste. Ce dernier constate :\n« Jambe droite :\nPas de dislocation du genou.\nFracture bimalléolaire médiale et latérale. Sinon, reste des structures osseuses du tibia et de la fibula sont normales.\nPas d’autre fracture décelée.\nPas de dislocation du genou. Pas d’épanchement interarticulaire au sein du genou.\nCheville droite :\nIl existe une fracture malléolaire médiale modérément déplacée et impactée.\nFracture fibulaire distal oblique. Il s’accompagne un épaississement des tissus mous en regard. On note un épanchement interarticulaire au sein de l’articulation tibio-talienne. Pas de trouvailles pouvant suggérer une éventuelle fracture de la malléole postérieure. En cas de doute cliniquement persistant, une corrélation avec un scanner serait alors indiquée. Avis orthopédique urgent demandé. »\nLe travailleur est transféré à l’hôpital d’Amos et rencontre le docteur Marie-Pier Nolet. Le docteur Nolet procède à une chirurgie en urgence, le 21 janvier 2023. Elle réalise une réduction ouverte et fixation interne du pilon tibial droit et une réduction ouverte et fixation interne de la malléole externe de la cheville droite. Chirurgie bien tolérée sans complication immédiate.\nLe travailleur revoit le docteur Nolet, le 23 janvier 2023. Suivi post-opératoire standard. Le docteur Nolet prescrit un arrêt de travail.\nLe travailleur revoit le docteur Nolet, le 2 février 2023. Elle maintient l’arrêt de travail et ne permet pas la mise en charge au niveau du membre inférieur droit.\nLe travailleur revoit le docteur Nolet, le 13 mars 2023. Elle prescrit de la physiothérapie, cesse le plâtre et prescrit une botte de type « foam walker ». Elle ne permet pas la mise en charge et maintient l’arrêt de travail.\nLe travailleur bénéficie d’une radiographie de la cheville droite, le 13 mars 2023. Elle est interprétée par le docteur Lucie Daoust, radiologiste. Cette dernière constate :\n« Fracture de l’extrémité du tibia et de la fibula. Plaque vis en place. Consolidation en cours. »\nLe travailleur revoit le docteur Nolet, le 25 avril 2023. Elle maintient les traitements en physiothérapie et l’arrêt de travail.\nLe travailleur revoit le docteur Nolet, le 28 juin 2023. Elle maintient les traitements en physiothérapie et note que le travailleur n’est pas en mesure de refaire son travail régulier pour l’instant. Elle prescrit des assignations temporaires.\nLe travailleur revoit le docteur Nolet, le 22 août 2023. Elle maintient les traitements en physiothérapie et inscrit le travailleur sur sa liste opératoire pour une exérèse de plaque et vis au niveau de la cheville droite. Elle maintient les assignations temporaires.\nLe travailleur est convoqué à une expertise médicale, le 24 août 2023. Elle est réalisée par le docteur Louis Bellemare, chirurgien orthopédiste. Sur le diagnostic de fracture du tibia droit et de la malléole externe droite, le docteur Bellemare ne consolide pas le travailleur. Il est en accord avec sa collègue, le docteur Nolet, et suggère une exérèse de matériel orthopédique.\nLe docteur Nolet procède à l’exérèse du matériel orthopédique, le 10 novembre 2023. Procédure bien tolérée sans complication immédiate. Elle prescrit un arrêt de travail.\nLe travailleur revoit le docteur Nolet, le 14 décembre 2023. Elle prescrit des assignations temporaires.\nLe docteur Nolet produit un rapport final, le 25 janvier 2024. Sur les diagnostics de fracture du pilon tibial droit et fracture de la malléole externe droite, elle consolide le travailleur avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Elle ne produira pas le rapport d’évaluation médicale (REM).",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements"
  ],
  "source_file": "204_MI2-4-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}