{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’une femme de 57 ans connue pour des douleurs chroniques au dos avec blocs facettaires au niveau lombaire. Elle s’est infligé une entorse dorsolombaire le 13 septembre 2022. Cette lésion a fait l’objet de traitement conservateur avec traitement en physiothérapie, ergothérapie, blocs facettaires L4-L5 et L5-S1 bilatéral et elle est présentement en attente pour des infiltrations de type épidurale au niveau L4 et L5 gauche. Elle a bénéficié d’une résonance magnétique, qui démontre un aspect dégénératif avec arthrose facettaire multiétagée sans démontrer de sténose foraminale et démontre une légère sténose spinale L2-L3 et L4-L5 cliniquement non significative. Une électromyographie (EMG) démontre aucune trouvaille pour une atteinte neurologique. Évolution peu favorable, elle est maintenant en arrêt de travail, les traitements en physiothérapie ont été cessés en février 2024 après une atteinte de plateau thérapeutique et une évaluation en ergothérapie et physiothérapie ne recommande pas le programme de développement des capacités fonctionnelles (DCF). La travailleuse ne pense pas être en mesure de reprendre son travail prélésionnel et ne vois pas quel genre de travail elle pourrait réaliser.\nSur le plan subjectif, elle rapporte des douleurs lombaires avec une irradiation au niveau de ses membres inférieurs gauche et droit qui limitent énormément ses activités. Elle note une difficulté dans ses tâches quotidiennes et rapport nécessité l’aide de sa fille. Elle ne rapporte pas de symptôme sphinctérien ni de symptôme s’apparentant à de la claudication neurogénique.\nSur le plan objectif, on observe une patiente obèse avec un IMC de 42 kg/m². Nous objectivons une diminution de l’amplitude articulaire au niveau lombaire sans toutefois objectiver de déficit de force segmentaire au niveau des racines cervicales et lombaires. Les manœuvres radiculaires sont toutes négatives.\nNous n’avons pas relevé de signe de myélopathie ou d’atteinte secondaire à de la sténose centrale.\nLes examens des hanches sont dans les limites de la normale.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nEntorse lombaire et dorsale.\nDate de consolidation :\nLe médecin qui a charge la travailleuse a rencontré cette dernière le 29 février 2024, ne s’est pas prononcée sur ce point, a prescrit un arrêt de travail, des traitements en ergothérapie et des infiltrations épidurale L4 et L5 gauche.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse lombaire et dorsale;\nConsidérant que la travailleuse éprouve toujours une perte de fonction et une lombosciatalgie gauche depuis plus de un an;\nConsidérant que la résonance magnétique du rachis lombaire démontre des aspects dégénératifs avec arthrose facettaire multiétagée sans sténose foraminale et démontre une sténose spinale légère, en L2-L3 et L4-L5, cliniquement non significative;\nConsidérant qu’une électromyographie (EMG) ne démontre aucune atteinte neurologique;\nConsidérant que les traitements en physiothérapie ont été cessés en février 2024 et qu’une évaluation ne recommande pas le développement des capacités fonctionnelles (DCF) de la travailleuse.\nConsidérant l’examen objectif d’aujourd’hui démontrant une irritabilité au niveau lombaire sans toutefois démontrer de faiblesse au niveau segmentaire, de signe de myélopathie, ni d’irritabilité au niveau des racines lombaires au manœuvres spécifiques;\nPour toutes ces raisons mentionnées ci-haut, je consolide donc la travailleuse pour le diagnostic d’entorse lombaire et dorsale en date de la présente expertise soit le 11 avril 2024.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge la travailleuse a rencontré cette dernière le 29 février 2024, ne s’est pas prononcée sur ce point, a prescrit un arrêt de travail, des traitements en ergothérapie et des infiltrations épidurale L4 et L5 gauche.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse lombaire et dorsale;\nConsidérant que la travailleuse éprouve toujours une perte de fonction et une lombosciatalgie gauche depuis plus d’un an;\nConsidérant que la résonance magnétique du rachis lombaire démontre des aspects dégénératifs avec arthrose facettaire multiétagée sans sténose foraminale et démontre une sténose spinale légère, en L2-L3 et L4-L5, cliniquement non significative;\nConsidérant qu’une électromyographie (EMG) ne démontre aucune atteinte neurologique;\nConsidérant que les traitements en physiothérapie ont été cessés en février 2024 et qu’une évaluation ne recommande pas le développement des capacités fonctionnelles (DCF) de la travailleuse.\nConsidérant l’examen objectif d’aujourd’hui démontrant une irritabilité au niveau lombaire sans toutefois démontrer de faiblesse au niveau segmentaire, de signe de myélopathie, ni d’irritabilité au niveau des racines lombaires au manœuvres spécifiques;\nConsidérant la consolidation des diagnostics d’entorse lombaire et dorsale ;\nJe suis d’avis qu’il y a suffisance de traitements en date de la présente expertise soit le 11 avril 2024.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour le diagnostic d’entorse lombaire et dorsale\nJ’accorde une atteinte permanente à l’intégrité physique ou psychique.\nLe pourcentage d’atteinte sera présenté au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour le diagnostic d’entorse lombaire et dorsale, j’accorde des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLa travailleuse doit éviter d'accomplir de façon répétitive ou fréquente les activités qui impliquent de :\nSoulever, porter, pousser, tirer des charges de plus de 10 lbs\nTravailler en position accroupie\nRamper, grimper\nEffectuer des mouvements avec des amplitudes extrêmes de flexion, d'extension ou de torsion de la colonne lombaire\nRester en position statique debout prolongée de plus de 20 minutes\nSubir des vibrations de basse fréquence ou des contrecoups à la colonne vertébrale",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_Rachis2_2-5_Conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}