{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 55 ans, avec un antécédent connu au niveau de son genou droit avec réclamation à la CNESST il y a 10 ans. Condition personnelle sous-jacente de gonarthrose droite. Il s’est infligé une entorse du genou droit, le 5 mars 2021. Cette lésion a fait l’objet de traitement conservateur avec physiothérapie et ergothérapie ainsi qu’infiltration de visco-supplémentation (Synvisc) et cortisone.\nLe travailleur rapporte peu de soulagement avec les infiltrations. Il a été en mesure de retourner à son travail régulier, le 18 octobre 2021. Il a été consolidé par son médecin traitant, le docteur Stéphanie Lavoie-Lennon, le 17 janvier 2022 avec APIPP et limitations fonctionnelles.\nSur le plan subjectif, le travailleur se plaint d’une douleur constante au niveau de son genou droit sans aucune gêne fonctionnelle. Les douleurs sont exacerbées en fin de journée où il y a présence de boiterie au membre inférieur droit et d’œdème au genou droit. Le sommeil est perturbé par des éveils nocturnes en raison de la douleur.\nL’examen objectif témoigne d’une diminution de la mobilité au niveau du genou droit. On ne note pas d’atrophie musculaire, ni d’instabilité aux manœuvres ligamentaires et aucun signe d’appel aux manœuvres méniscales.\nLes examens articulaires distales et proximales au genou sont dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif de l’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif de l’examen objectif, voici notre opinion :\nDiagnostic :\nEntorse genou droit.\nÀ la lumière des antécédents du travailleur, du mécanisme de blessure, de l’évaluation subjective et de l’examen objectif d’aujourd’hui, nous sommes en mesure de conclure que la synovite du genou droit est en lien avec la condition personnelle du travailleur qui est une gonarthrose droite. Pour ces raisons, nous suggérons à la CNESST de rejeter le diagnostic de synovite du genou droit.\nIl nous est donc possible de statuer sur les points suivants pour l’entorse du genou droit :\nDate de consolidation :\nLe médecin qui a charge le patient a rencontré ce dernier le 17 janvier 2021, elle s’est prononcée sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse genou droit;\nConsidérant l’examen objectif du membre inférieur droit d’aujourd’hui, mettant en évidence une ankylose résiduelle au genou droit.\nConsidérant que le travailleur a été traité de façon appropriée et adéquate, incluant un protocole de réadaptation en physiothérapie et ergothérapie;\nConsidérant que le patient a atteint un plateau thérapeutique en physiothérapie et ergothérapie pour sa pathologie au genou droit;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nPour toutes ses raisons évoquées, je suis d’accord avec le docteur Lavoie-Lennon et je retiens la date de consolidation du 17 janvier 2022.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le patient a rencontré cette dernière le 17 janvier 2021, elle s’est prononcée sur ce point.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse genou droit;\nConsidérant l’examen objectif du membre inférieur droit d’aujourd’hui, mettant en évidence une ankylose résiduelle au genou droit.\nConsidérant que le travailleur a été traité de façon appropriée et adéquate, incluant un protocole de réadaptation en physiothérapie et ergothérapie;\nConsidérant que le patient a atteint un plateau thérapeutique en physiothérapie et ergothérapie pour sa pathologie au genou droit;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour le diagnostic retenu.\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les éléments mentionnés aux points précédents;\nJe suis d’avis qu’il y a suffisance de traitements en date de consolidation, soit le 17 janvier 2022.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour le diagnostic d’entorse du genou droit, le médecin qui a charge s’est prononcée sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJe suis d’accord avec le docteur Lavoie-Lennon et j’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour le diagnostic d’entorse du genou droit, le médecin qui a charge s’est prononcée sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJe ne suis pas d’accord avec le docteur Lavoie-Lennon et je n’attribue pas de limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nAucune",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "lien_travail",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MI2_1-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}