{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 21 ans sans antécédents connus au membre supérieur droit avant l’événement d’origine du 27 juin 2023. Il s’est infligé une fracture ouverte de P3 du 4e doigt de la main droite. Cette lésion a bénéficié d’une chirurgie en urgence avec débridement lavage et réduction ouverte et fixation interne avec embrochage de l’annulaire de la main droite. Évolution favorable, en juillet 2023 il se fait retirer sa broche et reprendre les travaux légers. Il est en mesure de reprendre son travail régulier en septembre 2023, qu’il tolère bien. Il sera consolidé par son médecin traitant, le docteur Marie-Pier Nolet, chirurgienne orthopédiste, le 27 novembre 2023 avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Le docteur Nolet ne produira pas le rapport d’évaluation médicale.\nSur le plan subjectif, il se plaint principalement d’un engourdissement au niveau de la phalange distale de D4 de la main droite associé avec une extrémité déformée et un manque de contrôle sur l’articulation IPD. Il note une intolérance au froid. Il nie tout éveils nocturnes ou toute douleur au repos.\nSur le plan objectif, on remarque une perte de substance de la phalange distale de l’annulaire de la main droite d’environ 50% associé avec une position en hyperextension de l’articulation IPD et il est quasi impossible de fléchir l’articulation. L’examen du reste des doigts et du poignet droit est dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nFracture ouverte de la phalange distale de l’annulaire droit\nDate de consolidation :\nLe travailleur est consolidé par son médecin traitant, le 27 novembre 2023 avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nLe médecin qui a charge se prononce sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nLe médecin qui a charge se prononce sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles résultant de la lésion professionnelle.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLe travailleur nécessite des gants chauffants s’il doit travailler à l’extérieur lors de température froide.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS_4-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}