{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’une femme de 48 ans, sans antécédent connu au membre inférieur droit et supérieur droits avant l’événement d’origine du 23 mai 2019. Elle s’est infligé une fracture de la malléole interne ainsi que de la malléole externe de la cheville droite et secondairement une épicondylite latérale du coude droit lors d’un traitement en ergothérapie. Les fractures au niveau du tibia et de la fibula droit ont fait l’objet d’un traitement chirurgical urgent avec réduction ouverte et fixation interne bimalléolaire de la cheville droite par le docteur Stéphanie Hinse, chirurgienne orthopédiste. Cette chirurgie s’est compliquée d’une infection qui a été résolue par une antibiothérapie. Par la suite, une réadaptation ciblée a été débutée.\nL’évolution de la travailleuse a été ralentie par la crise sanitaire à COVID-19. Son entreprise ayant fermée durant une bonne portion de l’année 2020. Dans son évolution, elle a développé un épuisement professionnel. Par la suite, dans le décours de sa réadaptation, lors d’un traitement en ergothérapie, elle a été victime d’un mécanisme de torsion au niveau de son coude droit et elle a développé une épicondylite latérale au coude droit. Elle a pu bénéficier par la suite d’une réadaptation en physiothérapie et ergothérapie.\nEn octobre 2021, sa chirurgienne orthopédiste, le docteur Hinse, procède à l’exérèse des plaques et vis au niveau de sa cheville droite. La travailleuse est redirigée sur un protocole de réadaptation en physiothérapie et ergothérapie. Son médecin de famille le docteur Hanna Nicolas, rapporte une chronicité des douleurs au niveau de sa cheville droite et de son coude droit et qu’elle n’a plus rien à offrir en médecine de première ligne.\nSur le plan subjectif, la travailleuse se plaint de douleurs résiduelles et une gêne fonctionnelle au niveau de sa cheville droite et un manque de force et d’endurance musculaire au niveau de son membre supérieur droit. Finalement elle a remarqué un malalignement au niveau de son membre inférieur droit qui l’inquiète énormément. Elle a réalisé un bilan axial qui démontrent aucune anomalie et une consolidation de ses fractures à la lecture du radiologiste.\nL’examen objectif témoigne d’une diminution de la mobilité au niveau de la cheville droite et une douleur exacerbée lors des gestes en fin de course d’amplitudes articulaires. On remarque un léger valgus du genou et une rotation externe au niveau du membre inférieur droit principalement expliqué par une rotation au niveau du tibia avec l’augmentation de l’angle cuisse-pied objectivé à l’examen physique. Pour ce qui est du coude droit, nous pouvons objectiver une amplitude articulaire normale avec cependant de la douleur lors de la mise sous tension des tendons extenseurs communs du poignet. Finalement, l’examen de l’épaule reste dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif de l’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nNous avons eu accès au bilan axial de la travailleuse, lorsque nous regardons le cliché antéropostérieur nous remarquons un alignement normal où l’axe mécanique passe en plein centre du tibia au niveau du genou. Lorsque nous regardons le cliché de profil, afin d’avoir le genou en position latéral et la rotule en antérieur du profil, nous pouvons objectiver une certaine rotation interne de la cheville où nous pouvons objectiver une vue oblique de cette dernière. Cette trouvaille radiologique démontre effectivement une rotation externe au niveau du membre inférieur droit. Cependant, nous considérons que cette trouvaille est une condition personnelle préexistante étant donné que les fractures n’étaient pas au niveau diaphysaire du tibia et donc que des fractures des malléoles interne et externe ne peuvent créer de malrotation.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objective, voici notre opinion :\nDiagnostic :\nFracture tibial droit (fracture du péroné), épicondylite externe coude droit (art. 31).\nDate de consolidation :\nLe médecin qui a charge la travailleuse a rencontré cette dernière, le 22 février 2022, elle ne s’est pas prononcée sur ce point au sujet du diagnostic retenu par la CNESST.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une fracture tibial droit (fracture du péroné) et épicondylite externe coude droit;\nConsidérant l’examen objectif des membres inférieurs d’aujourd’hui, mettant en évidence une amplitude articulaire diminuée au niveau de la cheville droite et la présence d’œdème au niveau de la malléole externe. L’examen du membre supérieur droit démontre une diminution de la force de préhension objectivée au dynamomètre de Jamar et une douleur à la mise en tension de tendons extenseurs commun du poignet;\nConsidérant que la travailleuse a été traitée de façon appropriée et adéquate, pour sa condition de fracture de la cheville droite avec réduction ouverte et fixation interne, protocole de réadaptation et exérèse du matériel d’ostéosynthèse. Que la condition au coude droit a été traitée de façon appropriée avec un protocole de réadaptation en physiothérapie et ergothérapie;\nConsidérant que la travailleuse a atteint un plateau thérapeutique pour ses pathologies à la cheville droite et au coude droit et que son médecin traitant rapporte une chronicité de sa condition;\nConsidérant que la chirurgienne orthopédiste qui a à charge la travailleuse à donner congé et n’a plus rien à offrir sur le plan orthopédique pour la cheville droite;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour les diagnostics retenus.\nPour toutes ses raisons évoquées, je consolide donc la lésion en date du 7 avril 2022.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge la travailleuse a rencontré cette dernière, le 22 février 2022, elle ne s’est pas prononcée sur ce point au sujet du diagnostic retenu par la CNESST.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une fracture tibial droit (fracture du péroné) et épicondylite externe coude droit;\nConsidérant l’examen objectif des membres inférieurs d’aujourd’hui, mettant en évidence une amplitude articulaire diminuée au niveau de la cheville droite et la présence d’œdème au niveau de la malléole externe. L’examen du membre supérieur droit démontre une diminution de la force de préhension objectivée au dynamomètre de Jamar et une douleur à la mise en tension de tendons extenseurs commun du poignet;\nConsidérant que la travailleuse a été traitée de façon appropriée et adéquate, pour sa condition de fracture de la cheville droite avec réduction ouverte et fixation interne, protocole de réadaptation et exérèse du matériel d’ostéosynthèse. Que la condition au coude droit a été traitée de façon appropriée avec un protocole de réadaptation en physiothérapie et ergothérapie.;\nConsidérant que la travailleuse a atteint un plateau thérapeutique pour ses pathologies à la cheville droite et au coude droit et que son médecin traitant rapporte une chronicité de sa condition;\nConsidérant que la chirurgienne orthopédiste qui a à charge la travailleuse à donner congé et n’a plus rien à offrir sur le plan orthopédique pour la cheville droite;\nÀ mon avis, il y a une atteinte du plateau thérapeutique et stabilisation de la condition pour les diagnostics retenus.\nConsidérant tous les éléments mentionnés aux points précédents;\nJe suis d’avis qu’il y a suffisance de traitements en date de consolidation, soit le 7 avril 2022.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour les diagnostics de fracture du tibia et péroné droit ainsi que celui d’épicondylite externe du coude droit, le médecin qui a charge ne s’est pas prononcée sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour les diagnostics de fracture du tibia et péroné droit ainsi que celui d’épicondylite externe du coude droit, le médecin qui a charge ne s’est pas prononcée sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nPour son membre inférieur droit, la travailleuse doit éviter de marcher en terrain accidenté ou glissant. Elle doit en aucun temps travailler en position accroupie ou dans des environnements instables. Elle doit éviter de monter et descendre plusieurs escaliers à la fois dans la même journée. Elle doit éviter les positions statiques prolongées de plus de 45 minutes et les marches prolongées de plus de 30 minutes.\nPour son membre supérieur droit, la travailleuse doit éviter de tirer, pousser et soutenir des charges de plus de 7.5 kg avec son membre supérieur droit. La travailleuse doit éviter les mouvements répétitifs avec son coude et son poignet droit surtout en extension. En aucun temps elle doit subir des vibrations ou des contrecoups directs ou indirects à son membre supérieur droit.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS-MI_2-5_conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}