{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 28 ans sans antécédents connus au rachis dorsolombaire avant l’événement d’origine du 27 mai 2023. Il s’est infligé une entorse dorsale, entorse lombaire ainsi que des lésions de hernies discales D3-D4, D4-D5 D9-D10 démontrée à la résonance magnétique de juillet 2023. Cette résonance démontre aussi un début de dégénérescence au niveau de L4-L5 et L5-S1 sans toutefois démontrer la présence de hernie discale. Le travailleur bénéficiera de traitements en physiothérapie, ergothérapie ainsi que des infiltrations facettaires au niveau D12-L1, L1-L2 et L2-L3 du côté droit. Il rapporte que ces infiltrations l’ont grandement soulagé. Le travailleur n’est pas en mesure de reprendre son travail prélésionnel et est assigné à un poste moins demandant physiquement et rapporte bien le tolérer.\nSur le plan subjectif, le travailleur nous rapporte ne pas être en mesure de reprendre son travail prélésionnel. Il rapporte principalement des douleurs dorsolombaires qui irradient au niveau de la fesse et de la jambe droite lors de mouvements répétitifs ou lors de positions statiques prolongées. Il nie tout symptôme sphinctérien, tout symptôme s’apparentant à de la claudication et toute faiblesse musculaire des membres inférieurs.\nSur le plan objectif, on note un travailleur avec une démarche normale qui est en mesure de marcher sur la pointe des pieds, sur les talons et de réaliser une marche en tandem sans difficulté. On note une irritabilité du côté droit au niveau des tests de tripode et Lasègue. On note une légère diminution d’extension au niveau au niveau du rachis lombaire. L’examen des forces segmentaires, sensibilités et réflexes est dans les limites de la normale.\nL’examen physique des hanches et du rachis cervical est dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine centrale.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nLa résonance magnétique démontre des hernies paracentrale gauche D3-D4, D4-D5 et une hernie postérolatérale droite D9-D10. Le mécanisme du traumatisme (flexion maximale du rachis dorsolombaire avec traction et arrêt subi lors de la levée de la feuille pesant 30 lbs) peut correspondre aux hernies discales retrouvées à la résonance magnétique du rachis dorsal et correspondre aux symptômes rapportés par le travailleur.\nPour ce qui est du rachis lombaire, la résonance magnétique ne démontre aucune présence de hernie discale mais uniquement un début de dégénérescence discale non compliquée en L4-L5 et L5-S1. Bien que l’examen physique démontre une certaine irritabilité pour une sciatalgie, l’examen neurologique, les réflexes ainsi que les forces segmentaires et la sensibilité sont dans les limites de la normale au niveau des racines lombaires. Je suis d’avis qu’au niveau lombaire, les trouvailles faites à la résonance magnétique sont des découvertes fortuites démontrant plus le début de dégénérescence chez un travailleur pratiquant un emploi très demandant physiquement.\nPour toutes ces raisons, je reconnais les diagnostics de hernie paracentrale gauche D3-D4, hernie paracentrale gauche D4-D5, hernie postérolatérale droite D9-D10.\nPour ce qui est des hernies discales L4-L5 et L5-S1, je ne reconnais pas ces lésions en lien avec l’évènement d’origine puisqu’aucune hernie discale a été démontrée à la résonnance magnétique du mois de juillet 2023.\nLes conclusions de l’expertise sur les points 2 à 5 porterons donc sur les diagnostics d’entorse dorsale, entorse lombaire, hernies paracentrale gauche D3-D4, D4-D5 et hernie postérolatérale droite D9-D10.\nDate de consolidation :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 2 février 2024, ne s’est pas prononcée sur ce point, a maintenu les assignations temporaires et les traitements en physiothérapie et ergothérapie.\nConsidérant le diagnostic retenu par la CNESST et la présente expertise et faisant l’objet de la présente demande soit une entorse dorsale, une entorse lombaire, des hernies paracentrales gauche D3-D4, D4-D5 et une hernie postérolatérale droite D9-D10;\nConsidérant l’examen objectif du rachis dorso-lombaire et neurologique qui ne démontre pas de signe inquiétant de compression centrale ou radiculaire.\nConsidérant que le travailleur a atteint un plateau thérapeutique pour sa condition et qu’il ne serait pas en mesure de reprendre son travail prélésionnel et tolère bien son nouveau poste de pompiste pour le même employeur.\nJe consolide le travailleur en date de la présente expertise, soit le 11 avril 2024 pour les diagnostics d’entorse dorsale, d’entorse lombaire, hernies paracentrales gauche D3-D4 et D4-D5 ainsi qu’une hernie postérolatérale droite D9-D10.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 2 février 2024, ne s’est pas prononcée sur ce point, a maintenu les assignations temporaires et les traitements en physiothérapie et ergothérapie.\nConsidérant le diagnostic retenu par la CNESST et la présente expertise et faisant l’objet de la présente demande soit une entorse dorsale, une entorse lombaire, des hernies paracentrales gauche D3-D4, D4-D5 et une hernie postérolatérale droite D9-D10;\nConsidérant l’examen objectif du rachis dorso-lombaire et neurologique qui ne démontre pas de signe inquiétant de compression centrale ou radiculaire.\nConsidérant que le travailleur a atteint un plateau thérapeutique pour sa condition et qu’il ne serait pas en mesure de reprendre son travail prélésionnel et tolère bien son nouveau poste de pompiste pour le même employeur.\nJe suis d’avis qu’il y a suffisance de traitement pour ce diagnostic en date du 11 avril 2024.\nÉtant donné son jeune âge, je recommande que le travailleur puisse avoir accès à un programme d’exercices qu’il pourra réaliser à domicile pour maintenir une bonne santé au niveau de son rachis dorsolombaire ainsi qu’avoir accès à des infiltrations et blocs facettaires au besoin au niveau dorsolombaire.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour les diagnostics d’entorse dorsale, d’entorse lombaire, hernies paracentrales gauche D3-D4 et D4-D5 ainsi qu’une hernie postérolatérale droite D9-D10.\nJ’accorde une atteinte permanente à l’intégrité physique ou psychique.\nLe pourcentage d’atteinte sera présenté au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour les diagnostics d’entorse dorsale, d’entorse lombaire, hernies paracentrales gauche D3-D4 et D4-D5 ainsi qu’une hernie postérolatérale droite D9-D10 j’accorde des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLa travailleuse doit éviter d'accomplir de façon répétitive ou fréquente les activités qui impliquent de :\n• soulever, porter, pousser, tirer des charges de plus de 15 kg\n• travailler en position accroupie\n• ramper, grimper\n• effectuer des mouvements avec des amplitudes extrêmes de flexion, d'extension ou de torsion de la colonne dorso-lombaire\n• subir des vibrations de basse fréquence ou des contrecoups à la colonne vertébrale sur une période prolongée de plus de 1h.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_Rachis_1-5_conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}