{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 29 ans sans antécédent connu au rachis lombaire avant l’événement d’origine du 13 novembre 2023. Il s’est infligé une entorse lombaire. Cette lésion a bénéficié d’investigation par résonance magnétique qui démontre des atteintes dégénératives au niveau L3-L4 et L4-L5 sans démontrer aucune hernie discale ou sténose importante. Le travailleur a bénéficié de traitements en physiothérapie, ergothérapie et acupuncture. Il est toujours en arrêt de travail.\nSur le plan subjectif, le travailleur rapporte ne pas être en mesure de reprendre son travail prélésionnel, il accuse des douleurs au niveau lombaire qui irradie au niveau de sa hanche droite. Il note une exacerbation de la douleur avec des mouvements au niveau de son rachis lombaire et lorsqu’il transporte des charges. Il rapporte objectiver peu d’amélioration depuis plusieurs mois au niveau de ses symptômes. Il nie tout symptôme sphinctérien ou toute faiblesse au niveau des membres inférieurs.\nSur le plan objectif, nous observons une certaine ankylose résiduelle au niveau du rachis lombaire plus en lien avec de l’appréhension. Nous objectivons aucun déficit neurologique. Les manœuvres de tension au niveau radiculaire sont toutes négatives.\nL’examen de la hanche droite démontre une certaine irritabilité au niveau du test de FADIR avec une amplitude articulaire maintenue normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine centrale.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nEntorse lombaire\nDate de consolidation :\nLe médecin qui a charge le travailleur a rencontrer ce dernier le 19 juin 2024, ne s’est pas prononcé sur ce point, a maintenu l’arrêt de travail et les traitements en ergothérapie et a référé le travailleur en physiatrie.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande soit une entorse lombaire;\nConsidérant que la résonance magnétique démontre des processus dégénératifs au niveau de la colonne lombaire sans toutefois démontrer aucune sténose foraminale ou centrale importante ou de hernie discale ;\nConsidérant l’examen objectif du rachis lombaire et neurologique qui ne démontre pas de signe inquiétant de compression centrale ou radiculaire.\nConsidérant que le travailleur a atteint un plateau thérapeutique pour sa condition d’entorse lombaire et rapporte ne pas objectiver d’amélioration depuis plusieurs mois.\nJe consolide le travailleur en date de la présente expertise, soit le 4 juillet 2024 pour le diagnostic d’entorse et contusion lombaire.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le travailleur a rencontrer ce dernier le 19 juin 2024, ne s’est pas prononcé sur ce point, a maintenu l’arrêt de travail et les traitements en ergothérapie et a référé le travailleur en physiatrie.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande soit une entorse lombaire;\nConsidérant que la résonance magnétique démontre des processus dégénératifs au niveau de la colonne lombaire sans toutefois démontrer aucune sténose foraminale ou centrale importante ou de hernie discale ;\nConsidérant l’examen objectif du rachis lombaire et neurologique qui ne démontre pas de signe inquiétant de compression centrale ou radiculaire.\nConsidérant que le travailleur a atteint un plateau thérapeutique pour sa condition d’entorse lombaire et rapporte ne pas objectiver d’amélioration depuis plusieurs mois.\nJe suis d’avis qu’il y a suffisance de traitement pour ce diagnostic en date du 4 juillet 2024.\nCependant, pour sa condition personnelle d’arthrose facettaire L3-L4 et L4-L5, je recommande au médecin traitant que le travailleur obtienne sa consultation en physiatrie et obtienne des blocs facettaires afin de soulager ses douleurs.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour le diagnostic d’entorse lombaire\nJ’accorde une atteinte permanente à l’intégrité physique ou psychique.\nLe pourcentage d’atteinte sera présenté au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour le diagnostic d’entorse lombaire, j’accorde des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLa travailleuse doit éviter d'accomplir de façon répétitive ou fréquente les activités qui impliquent de :\n• soulever, porter, pousser, tirer des charges de plus de 5 à 10 kg\n• travailler en position accroupie\n• ramper, grimper\n• effectuer des mouvements avec des amplitudes extrêmes de flexion, d'extension ou de torsion de la colonne lombaire\n• subir des vibrations de basse fréquence ou des contrecoups à la colonne vertébrale",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_Rachis_2-5_Conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}