{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 59 ans sans antécédent connu au membre supérieur droit avant l’événement d’origine du 2 février 2023. Il s’est infligé une entorse de l’épaule droite, une tendinopathie de la coiffe des rotateurs de l’épaule droite, une déchirure partielle des sus et sous-épineux droits, une déchirure partielle du tendon de la longue portion du biceps de l’épaule droite et une capsulite de l’épaule droite. Ces lésions ont bénéficié d’investigations par résonance magnétique, échographie et radiographie. Le travailleur a bénéficié de traitements en physiothérapie, ergothérapie et infiltrations d’arthrographies distensives. Évolution peu favorable, le travailleur n’est pas en mesure de reprendre son travail prélésionnel. La résonance magnétique de l’épaule droite, réalisée en octobre 2023, démontre la possibilité d’une déchirure du labrum. Le travailleur aurait fait une arthro-résonance magnétique de son épaule droite mais nous n’avons pas accès à ces résultats. Il serait en attente d’une consultation en chirurgie orthopédique avec le docteur Baillargeon.\nSur le plan subjectif, le travailleur se plaint d’une douleur profonde à l’épaule droite. Les douleurs sont exacerbées par les mouvements au-dessus de la tête ou lorsqu’il pousse avec son bras droit. Il note une perte significative de la force et de l’endurance musculaire au niveau de son membre supérieur droit. Il rapporte des douleurs au repos ainsi que des éveils nocturnes secondaires à la douleur.\nSur le plan objectif, on note une ankylose résiduelle au niveau de l’épaule droite associée à une irritabilité au niveau des tendons de la coiffe des rotateurs et des tests positifs pour une déchirure du labrum de type SLAP.\nL’examen du coude droit et du rachis cervical démontre une légère ankylose.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nEntorse de l’épaule droite\nTendinopathie de la coiffe des rotateurs de l’épaule droite\nDéchirures partielles des sus et sous épineux droits\nDéchirure partielle du tendon de la portion longue du biceps\nCapsulite épaule droite.\nDate de consolidation :\nLe médecin qui a à charge le travailleur a rencontré ce dernier le 16 mai 2024 concernant les diagnostics capsulite de l’épaule droite, déchirures partielles de la coiffe des rotateurs de l’épaule droite et possible déchirure labrale de l’épaule droite, a maintenu les traitements en physiothérapie et ergothérapie et prescrit une arthro-IRM de l’épaule droite;\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse de l’épaule droite, une tendinopathie de la coiffe des rotateurs de l’épaule droite, des déchirures partielles des sus et sous épineux droits, une déchirure partielle du tendon de la portion longue du biceps de l’épaule droite et une capsulite épaule droite;\nConsidérant que le travailleur éprouve toujours une perte de fonction et qu’il peut difficilement occuper/effectuer toutes ses tâches de camionneur;\nConsidérant l’examen objectif du membre supérieur droit d’aujourd’hui, mettant en évidence une irritabilité du labrum et de la coiffe des rotateurs;\nConsidérant les investigations radiologiques qui démontrent une déchirure partielle des tendons de la coiffe des rotateurs ainsi qu’un doute de déchirure labrale;\nCompte tenu que la travailleuse est en attente d’un rendez-vous en chirurgie orthopédique et de ses résultats d’arthro-résonnance de l’épaule droite;\nPour toutes ses raisons, je ne consolide pas la lésion professionnelle.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a à charge le travailleur a rencontré ce dernier le 16 mai 2024 concernant les diagnostics capsulite de l’épaule droite, déchirures partielles de la coiffe des rotateurs de l’épaule droite et possible déchirure labrale de l’épaule droite, a maintenu les traitements en physiothérapie et ergothérapie et prescrit une arthro-IRM de l’épaule droite;\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande, soit une entorse de l’épaule droite, une tendinopathie de la coiffe des rotateurs de l’épaule droite, des déchirures partielles des sus et sous épineux droits, une déchirure partielle du tendon de la portion longue du biceps de l’épaule droite et une capsulite épaule droite;\nConsidérant que le travailleur éprouve toujours une perte de fonction et qu’il peut difficilement occuper/effectuer toutes ses tâches de camionneur;\nConsidérant l’examen objectif du membre supérieur droit d’aujourd’hui, mettant en évidence une irritabilité du labrum et de la coiffe des rotateurs;\nConsidérant les investigations radiologiques qui démontrent une déchirure partielle des tendons de la coiffe des rotateurs ainsi qu’un doute de déchirure labrale;\nCompte tenu que la travailleuse est en attente d’un rendez-vous en chirurgie orthopédique et de ses résultats d’arthro-résonnance de l’épaule droite;\nJe suggère que la travailleuse rencontre le chirurgien orthopédique afin de déterminer la meilleure prise en charge : une sanction chirurgicale vs traitement conservateur. Si l’orthopédiste ne recommande pas d’intervention chirurgicale, je suggère de consolider le travailleur avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Je ne crois pas qu’après tous ces traitements en physiothérapie et ergothérapie, il puisse avoir quelconque amélioration au niveau de son épaule droite.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nÉtant donné que je ne consolide pas le travailleur;\nJe ne peux statuer sur ce point.\nPourcentage de l’atteinte permanente à l’intégrité́ physique ou psychique :\nÉtant donné que je ne consolide pas le travailleur;\nJe ne peux statuer sur ce point.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nÉtant donné que je ne consolide pas le travailleur;\nJe ne peux statuer sur ce point.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nÉtant donné que je ne consolide pas le travailleur;\nJe ne peux statuer sur ce point.\n___________________________________\nHugo Centomo, MD, PhD, FRCS ©\nChirurgien-orthopédiste",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS-2-5-NC.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}