{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 41 ans connu pour une entorse lombaire avant l’événement d’origine du 6 février 2023. Il s’est infligé une entorse lombaire. Cette lésion a bénéficié de traitements en physiothérapie, optimisation de différentes analgésies et une épidurale caudale. Évolution peu favorable, le travailleur n’est pas en mesure de reprendre son travail de mineur de plate-forme.\nSur le plan subjectif, le travailleur se plaint de douleurs lombaires sous forme de coup de poignard qui irradient aux membres inférieurs bilatéral sous forme de crampes et de brûlement. Il rapporte de la difficulté à s’accroupir, se mettre à genoux et à se pencher vers l’avant. Il rapporte être en mesure de transporter des charges d’un maximum de 30 lbs. Il nie tout symptôme sphinctérien. Il rapporte des raideurs matinales ainsi que des éveils nocturnes secondaires à la douleur.\nSur le plan objectif, on note un travailleur souffrant avec une position antalgique au niveau de son rachis lombaire. Le travailleur est en mesure de démontrer une démarche en tandem, marcher sur les talons et sur la pointe des pieds. L’amplitude articulaire du rachis lombaire est légèrement diminuée. Les tests de mise en tension des racines lombaires sont négatifs.\nL’examen des hanches ainsi que du rachis cervical est normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nEntorse lombaire\nDate de consolidation :\nLe travailleur est consolidé le 22 avril 2024 avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour le diagnostic d’entorse lombaire\nJ’accorde une atteinte permanente à l’intégrité physique ou psychique.\nLe pourcentage d’atteinte sera présenté au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour le diagnostic d’entorse lombaire, j’accorde des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLa travailleuse doit éviter d'accomplir de façon répétitive ou fréquente les activités qui impliquent de :\n• soulever, porter, pousser, tirer des charges de plus de 10 à 15 kg\n• travailler en position accroupie\n• ramper, grimper\n• effectuer des mouvements avec des amplitudes extrêmes de flexion, d'extension ou de torsion de la colonne lombaire\n• subir des vibrations de basse fréquence ou des contrecoups à la colonne vertébrale",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_Rachis2_4-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}