{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 46 ans sans antécédents connus au membre supérieur gauche et au rachis cervical avant l’événement d’origine du 22 octobre 2020. Le travailleur s’est infligé une tendinite à l’épaule gauche, une déchirure partielle du tendon supra-épineux de l’épaule gauche, une bursite sous-acromio-deltoïdienne de l’épaule gauche, une élongation du muscle pectoral gauche ainsi qu’une entorse cervicale. Ces lésions bénéficieront de multiples investigations par résonance magnétique avec modalité de contrôle. Ces dernières démontreront comme seule trouvaille cliniquement significative, une sténose foraminale sévère gauche au niveau de C6-C7 sur un processus dégénératif. Le travailleur rencontrera de multiples spécialistes qui sont tous en accord de ne pas suggérer de chirurgie autant au niveau cervical que de l’épaule gauche. Le travailleur bénéficiera de nombreux traitements en physiothérapie, ergothérapie et acupuncture. Il obtiendra plus de cinq infiltrations au niveau de l’épaule gauche au niveau de la bourse sous-acromio-deltoïdienne et 2 infiltrations au niveau de la gouttière bicipitale ainsi que des infiltrations au niveau cervicale. Ces infiltrations amélioreront légèrement et de façon transitoire sa condition clinique. Le travailleur est présentement suivi en clinique de la douleur avec une gestion multimodale pharmacologique de la douleur ainsi que par des infiltrations. Le travailleur est en arrêt de travail depuis l’événement d’origine. À noter que son médecin traitant, le docteur Brodeur, suggère lors de sa dernière consultation en juin 2024, de consolider le travailleur étant donné une longue période sans amélioration et un long plateau thérapeutique.\nSur le plan subjectif, le travailleur rapporte ne pas être en mesure de reprendre son travail comme installateur de comptoir. Il n’a pas encore pensé à une réorientation de carrière et est très frustré par la situation. Il rapporte des douleurs au niveau de l’épaule gauche et du rachis cervicale qui irradient dans tout le membre supérieur gauche associées à des engourdissements au niveau des doigts D4 et D5 gauche. Il rapporte des difficultés avec tous les mouvements au-dessus de la tête et avec les gestes de tirer avec son membre supérieur gauche. Il rapporte des éveils nocturnes secondaires à la douleur et à des engourdissements à la main gauche. Il nie tout symptôme sphinctérien.\nSur le plan objectif, on note un travailleur appréhensif avec surprotection au niveau du membre supérieur gauche. On note une ankylose résiduelle au niveau de l’épaule gauche avec une irritabilité au niveau des tendons de la coiffe des rotateurs lors des manœuvres de mise sous tension. On remarque une diminution de l’amplitude articulaire au niveau du rachis cervical sans toutefois objectivée de symptômes de radiculopathie et spécifiquement au niveau de C7 gauche.\nL’examen du coude gauche démontre une irritabilité du nerf ulnaire gauche au niveau de la gouttière cubitale. La force du nerf ulnaire est normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine centrale.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nTendinite épaule gauche, déchirure du supra-épineux épaule gauche, bursite sous-acromiale épaule gauche, élongation musculaire pectoral gauche et entorse cervicale.\nDate de consolidation :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 14 juin 2024, ne s’est pas prononcé sur ce point, a maintenu l’arrêt de travail mais suggère de consolidé le travailleur à la suite d’un long plateau thérapeutique.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande soit une tendinite à l’épaule gauche, une déchirure du supra-épineux de l’épaule gauche, une bursite sous-acromiale de l’épaule gauche, une élongation musculaire du pectoral gauche et une entorse cervicale;\nConsidérant que le travailleur a eu de multiples investigations radiologiques avec contrôle démontrant une stabilité dans ses différentes lésions et considérant que la seule trouvaille cliniquement significative et une sténose foraminale sévère gauche au niveau de C6-C7;\nConsidérant l’examen physique d’aujourd’hui démontre une ankylose résiduelle au niveau de l’épaule gauche, une irritabilité au niveau des tendons de la coiffe des rotateurs ainsi qu’une ankylose résiduelle au niveau du rachis cervical sans toutefois démontrer aucun signe de radiculopathie et spécifiquement au niveau de C6-C7 gauche.\nConsidérant que le travailleur a reçu des traitements adéquats en physiothérapie, ergothérapie, acupuncture et infiltrations multiples au niveau de l’épaule gauche et du rachis cervical avec une atteinte de plateau thérapeutique sur une longue période;\nConsidérant que le travailleur a bénéficié de multiples consultations en chirurgie orthopédique et neurochirurgie où l’on ne recommande pas de sanction chirurgicale autant au niveau du rachis cervical que de l’épaule gauche;\nJe suis d’avis que le travailleur a développé des douleurs chronicisées en lien avec de la kinésiophobie, qu’il est déjà pris en charge à la clinique de la douleur et que je ne crois pas que quelconque autre modalité puisse améliorer sa situation clinique, je consolide donc le travailleur en date de la présente expertise, soit le 23 juillet 2024.\nNature, nécessité́, suffisance, durée des soins ou traitements administrés ou prescrits :\nLe médecin qui a charge le travailleur a rencontré ce dernier le 14 juin 2024, ne s’est pas prononcé sur ce point, a maintenu l’arrêt de travail mais suggère de consolidé le travailleur à la suite d’un long plateau thérapeutique.\nConsidérant le diagnostic retenu par la CNESST et faisant l’objet de la présente demande soit une tendinite à l’épaule gauche, une déchirure du supra-épineux de l’épaule gauche, une bursite sous-acromiale de l’épaule gauche, une élongation musculaire du pectoral gauche et une entorse cervicale;\nConsidérant que le travailleur a eu de multiples investigations radiologiques avec contrôle démontrant une stabilité dans ses différentes lésions et considérant que la seule trouvaille cliniquement significative et une sténose foraminale sévère gauche au niveau de C6-C7;\nConsidérant l’examen physique d’aujourd’hui démontre une ankylose résiduelle au niveau de l’épaule gauche, une irritabilité au niveau des tendons de la coiffe des rotateurs ainsi qu’une ankylose résiduelle au niveau du rachis cervical sans toutefois démontrer aucun signe de radiculopathie et spécifiquement au niveau de C6-C7 gauche.\nConsidérant que le travailleur a reçu des traitements adéquats en physiothérapie, ergothérapie, acupuncture et infiltrations multiples au niveau de l’épaule gauche et du rachis cervical avec une atteinte de plateau thérapeutique sur une longue période;\nConsidérant que le travailleur a bénéficié de multiples consultations en chirurgie orthopédique et neurochirurgie où l’on ne recommande pas de sanction chirurgicale autant au niveau du rachis cervical que de l’épaule gauche;\nJe suis d’avis que le travailleur a développé des douleurs chronicisées en lien avec de la kinésiophobie, qu’il est déjà pris en charge à la clinique de la douleur et que je ne crois pas que quelconque autre modalité puisse améliorer sa situation clinique;\nÉtant donné la consolidation des diagnostics retenus par la CNESST;\nJe suis d’avis qu’il y a suffisance de traitement pour les diagnostics retenus en date du 23 juillet 2024.\nJe suggère de poursuivre les suivis en clinique de la douleur afin d’optimiser la gestion de la douleur chronicisées.\nPour ce qui est des trouvailles du présent examen physique au niveau du nerf ulnaire gauche, je suggère au médecin traitant de prescrire un EMG de contrôle du membre supérieur gauche afin de d’exclure toute atteinte au niveau du nerf ulnaire gauche. Dans l’éventualité d’une trouvaille positive pour une compression du nerf ulnaire (syndrome du tunnel cubital), je suggère de référer le travailleur en chirurgie plastique pour une éventuelle décompression du nerf ulnaire au niveau de la gouttière cubitale gauche.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour les diagnostics de tendinite à l’épaule gauche, déchirure du supra-épineux de l’épaule gauche, bursite sous-acromiale de l’épaule gauche, élongation musculaire du pectoral gauche et entorse cervicale;\nJ’accorde une atteinte permanente à l’intégrité physique ou psychique.\nLe pourcentage d’atteinte sera présenté au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour les diagnostics de tendinite à l’épaule gauche, déchirure du supra-épineux de l’épaule gauche, bursite sous-acromiale de l’épaule gauche, élongation musculaire du pectoral gauche et entorse cervicale, j’accorde des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nAu niveau du rachis cervical, le travailleur doit éviter d'accomplir de façon répétitive ou fréquente les activités qui impliquent de soulever, porter, pousser, tirer des charges supérieures à environ 5-7kg. De ramper. D’effectuer des mouvements répétitifs ou fréquents de flexion, d'extension ou de torsion de la colonne cervicale, même de faible amplitude. Doit éviter de subir des vibrations de basse fréquence ou des contrecoups à la colonne vertébrale (provoqués par du matériel roulant sans suspension par exemple).\nAu niveau de l’épaule gauche, le travailleur doit éviter de faire des mouvements répétitifs au-dessus des épaules de flexion antérieure et d’abduction. Il doit éviter les positions statiques au-dessus des épaules et éloigné du tronc avec le membre supérieur gauche. Il doit éviter la manutention avec les bras éloignés du corps. Il doit éviter les coups et contre-coups aux membres supérieurs.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "lien_travail",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MS2-2-5-conso.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}