{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 43 ans sans antécédents connus au membre inférieur gauche avant l’événement d’origine du 31 mai 2022. Le travailleur s’est infligé une bursite rotulienne au genou gauche surinfectée avec cellulite à la jambe gauche. Le travailleur a bénéficié de traitements par antibiotiques intraveineux et oraux ainsi que du repos. Il a été en mesure de reprendre son travail prélésionnel mais note une intolérance à la position agenouillée prolongée. Il rapporte qu’il doit fréquemment changer de position pour soulager sa douleur. Il ne rapporte pas de blocage, de symptômes d’instabilité au genou gauche ni de faiblesse au niveau des membres inférieurs.\nSur le plan objectif, on note une démarche normale avec un léger épaississement au niveau du tendon rotulien associé à une légère ankylose résiduelle du genou gauche. Les examens au niveau de la rotule, des ligaments et tendons en périphérie du genou gauche sont tous dans les limites de la normale.\nL’examen de la cheville et de la hanche gauche est dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nBursite rotulienne au genou gauche et cellulite à la jambe gauche.\nDate de consolidation :\nLe travailleur est consolidé à deux reprises, le 21 février 2023 ainsi que le 17 mai 2023 avec atteintes permanentes à l’intégrité physique ou psychique et limitations fonctionnelles.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nLe médecin qui a charge se prononce sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nLe médecin qui a charge se prononce sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJ’attribue des limitations fonctionnelles résultant de la lésion professionnelle.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLe travailleur devrait éviter :\nDe rester agenouillé plus de 1 à 2 heures consécutives sans pouvoir changer de position.\nIl doit bénéficier de pouvoir porter des protecteurs / genouillères lors de ses quarts de travail.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "lien_travail",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MI-4-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}