{
  "section": "8",
  "title": "Section 8 - Examen clinique - Genou",
  "content": "8. Questionnaire subjectif et état actuel\nAppréciation subjective de l’évolution : La travailleuse rapporte une nette amélioration depuis son accident. Elle rapporte que dans les derniers mois, elle a observé peu d’amélioration au niveau de sa condition et juge d’elle-même qu’elle a atteint un plateau thérapeutique en physiothérapie et ergothérapie. Elle a des doutes quant à sa capacité de reprendre son travail comme chauffeur de taxi adapté étant donné la marchepied «step» qu’elle doit toujours utiliser pour monter et descendre de son véhicule. Elle dout aussi d’être en mesure de pousser ou tirer les patients en chaise roulante. Elle juge son amélioration à environ 75 à 80% de son état de base.\nPlaintes et problèmes : Elle se plaint principalement de sensations de brûlure intermittente au niveau de son mollet droite et au niveau antérieur de sa jambe droite. Elle ne peut rapporter d’éléments déclencheurs de ses douleurs et elles surviennent subitement. Elle rapporte des douleurs au niveau de la cheville droite surtout en fin d’amplitude articulaire. Elle rapporte avoir moins de douleurs et avoir une meilleure tolérance à l’effort lorsqu’il fait des échauffements avant de faire ses activités comme prescrit et démontré en physiothérapie.\nElle rapporte une diminution de la force ainsi que de l’endurance musculaire au membre inférieur droite. Elle commence à exprimer de la fatigue lorsqu’elle a une position debout prolongée ou lorsqu’elle marche sur une durée d’environ 1h00 à 1h30.\nElle ne rapporte pas de douleur nocturne mais éprouve des raideurs matinales au niveau de sa cheville droite. Elle rapporte avoir des douleurs à sa cheville droite lors des changements barométriques. Elle ne rapporte aucun symptôme spécifique au niveau de son genou droit.\nImpact sur AVQ/AVD : cf feuille en annexe.",
  "tags": [
    "examen_clinique",
    "genou",
    "membre_inférieur",
    "mobilité"
  ],
  "source_file": "204_MI_1-5.docx",
  "language": "fr",
  "category": "examen_clinique",
  "complexity": "medium"
}