{
  "section": "8",
  "title": "Section 8 - Examen clinique - Épaule",
  "content": "8. Questionnaire subjectif et état actuel\nAppréciation subjective de l’évolution : Le travailleur nous rapporte avoir objectivé une amélioration au niveau de son épaule gauche suivant sa chirurgie du 26 août 2020. Il rapporte cependant une détérioration à la suite d’une infiltration réalisée le 13 mai 2021 à son épaule gauche. Il rapporte que ses douleurs ont été accentués et ce même au repos. Il nous rapporte tout de même une certaine amélioration depuis qu’il a débuté des traitements en acupuncture. Il ne pense pas être en mesure de reprendre son travail pré lésionnel, cependant il pourrait envisager un travail plus clérical.\nPlaintes et problèmes : Il se plaint principalement de douleurs au niveau de son épaule gauche et ce, de façon constante. Cette douleur au repos est estimée de 3 à 4 sur 10. Il rapporte une augmentation de la douleur avec la mobilisation de son membre supérieur gauche et estime l’intensité maximale environ à 7 sur 10. Cette douleur irradie jusqu’à son omoplate gauche. Il rapporte objectiver de l’œdème au niveau de l’épaule gauche en fin de journée. La manutention d’objets est impossible lorsque réalisée au-dessus de la tête. Il nous rapporte une exacerbation de douleurs importantes lorsqu’il exécute un mouvement en abduction. Il ne rapporte pas de blocage mécanique et sa limitation d’amplitude articulaire est principalement relié à la douleur.\nLe travailleur nous rapporte des douleurs exacerbées au niveau de son épaule gauche lorsqu’il est en position statique de plus de 10 minutes. Il nous rapporte des éveils nocturnes secondaires à la douleur. Il rapporte des douleurs lors de variations de pression barométrique. Il rapporte des raideurs ainsi que des douleurs sous forme de brûlures à l’épaule gauche à son réveil.\nLe travailleur nous rapporte des paresthésies aux 4e et 5e doigts du côté droit. Les engourdissements sont extrêmement dérangeants et limite les activités du travailleur.\nLe travailleur nous rapporte des troubles d’équilibre et des chutes à répétition dans la dernière année. Il attribue ses chutes à un déconditionnement généralisé de sa condition. Finalement, il nie tout symptôme au niveau de son poignet gauche et de son genou gauche.\nImpact sur AVQ/AVD : cf feuille en annexe",
  "tags": [
    "examen_clinique",
    "épaule",
    "genou",
    "membre_supérieur",
    "mobilité"
  ],
  "source_file": "204_MS-MI2_2-5_conso.docx",
  "language": "fr",
  "category": "examen_clinique",
  "complexity": "medium"
}