{
  "section": "8",
  "title": "Section 8 - Examen clinique - Épaule",
  "content": "8. Questionnaire subjectif et état actuel\nAppréciation subjective de l’évolution : La travailleuse nous informe qu’elle perçoit une amélioration sur le plan de la douleur et de sa fonction au niveau de sa cheville droite, depuis l’exérèse de matériel. Pour ce qui est de son coude droit, elle note une nette amélioration maie elle rapporte un manque de force et d’endurance musculaire à son membre supérieur droit. Elle envisage un retour au travail avec des tâches plus cléricales.\nPlaintes et problèmes : Au niveau de sa cheville droite, elle se plaint d’une douleur sous forme de battements qui apparaît de façon intermittente au courant de la journée. À l’effort elle rapporte une exacerbation de la douleur au niveau de sa cheville droite plus précisément si elle marche plus de 30 minutes ou si elle reste debout en position statique plus de 45 minutes. Elle perçoit de l’œdème en fin de journée au niveau de sa cheville droite. Elle nous rapporte une inquiétude par rapport à l’alignement de son membre inférieur droit qu’elle perçoit malaligné si elle regarde la position de sa hanche par rapport à son genou et sa cheville droit. Elle nous rapporte n’avoir jamais remarqué ce mal alignement avant son accident. Elle se plaint être limitée dans son amplitude articulaire au niveau de sa cheville droite et qu’elle ressent un blocage mécanique principalement en dorsiflexion.\nAu niveau de son coude droit, elle se plaint d’une apparition assez précoce de la fatigue lorsqu’elle travaille sur un ordinateur. Elle nous rapporte avoir des douleurs antérieures à son épaule droite qui sont d’intensité maximale évaluée à 6 sur 10. Ces douleurs limitent l’amplitude articulaire au niveau de son épaule droite sans toutefois rapporter un blocage mécanique. Elle nous précise que ses douleurs se présentent de façon fluctuante au cours de la journée.\nDe façon générale, elle rapporte que ses douleurs autant au niveau de son coude droit, de son épaule droite et de sa cheville droite sont plus importantes le matin et elle observe une raideur articulaire autant au niveau de la cheville que du coude droit. Elle ne se plaint pas d’éveil nocturne. Elle rapporte des douleurs aux variations de pression barométrique au niveau de la cheville et du coude droit.\nImpact sur AVQ/AVD : cf feuille en annexe",
  "tags": [
    "examen_clinique",
    "épaule",
    "genou",
    "membre_supérieur",
    "membre_inférieur",
    "mobilité"
  ],
  "source_file": "204_MS-MI_2-5_conso.docx",
  "language": "fr",
  "category": "examen_clinique",
  "complexity": "medium"
}