{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 27 ans connu pour lombalgies chroniques, obésité morbide et entorse lombaire réclamée à la CNESST, le 24 mai 2022. Cette lésion a été consolidée au bureau d’évaluation médicale, le 20 décembre 2022. Il s’est infligé une entorse lombaire, le 1er février 2023. Cette lésion a été reconnue au bureau d’évaluation médicale, en juillet 2023. Le travailleur bénéficiera de traitements en physiothérapie et chiropractie mais il ne sera pas en mesure de reprendre son travail prélésionnel.\nSur le plan subjectif, le travailleur rapporte ne pas être en mesure de reprendre son travail de mécanicien et envisage une réorientation de carrière comme informaticien. Il rapporte des douleurs constantes au niveau lombaire qui irradie au niveau des deux jambes. Ses douleurs sont exacerbées par le changement de position assis à debout et la position debout prolongée. Il nie tout symptômes sphinctériens ou tout symptôme s’apparentant à de la claudication neurogénique.\nSur le plan objectif, on observe une démarche ralentie avec une base de support élargie. Le travailleur est en mesure de marcher en tandem, sur la pointe des pieds et sur les talons. On note une légère diminution de l’amplitude articulaire au niveau du rachis lombaire. On note une légère irritation au niveau des racines basses lombaires à droite.\nNous avons relevé aucun signe de déficit sensitivo-moteur d’origine radiculaire ou centrale.\nL’examen des hanches et du rachis cervical est dans les limites de la normale.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nDiagnostic accepté : Entorse lombaire gauche\nDiagnostic refusé : Hernie discale L5-S1 droite (avis BEM 2023-08-11)\nDate de consolidation :\nLe médecin qui a charge le travailleur le consolide le 19 février 2024 avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nPour le diagnostic d’entorse lombaire gauche\nJ’accorde une atteinte permanente à l’intégrité physique ou psychique.\nLe pourcentage d’atteinte sera présenté au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nPour le diagnostic d’entorse lombaire gauche, j’accorde des limitations fonctionnelles.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLe travailleur doit éviter d'accomplir de façon répétitive ou fréquente les activités qui impliquent de :\n• soulever, porter, pousser, tirer des charges de plus de 15 kg\n• travailler en position accroupie\n• ramper, grimper\n• effectuer des mouvements avec des amplitudes extrêmes de flexion, d'extension ou de torsion de la colonne lombaire\n• subir des vibrations de basse fréquence ou des contrecoups à la colonne vertébrale",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_Rachis_4-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}