{
  "section": "11",
  "title": "Section 11 - Diagnostics retenus",
  "content": "11. Conclusion\nRésumé :\nIl s’agit d’un homme de 60 ans sans antécédents connus au membre inférieur droit avant l’événement d’origine du 19 janvier 2023. Il s’est infligé une fracture fermée du pilon tibial droit et de la malléole externe droit. Le travailleur a bénéficié d’une chirurgie en urgence de réduction ouverte et fixation interne du pilon tibial droit et de la malléole externe droite, réalisée par le docteur Marie-Pier Nolet, chirurgienne orthopédiste. Évolution lente le travailleur bénéficiera par la suite d’exérèse de matériel d’ostéosynthèse, en novembre 2023. Tout au long de l’évolution de ses lésions, le travailleur bénéficiera de traitements en physiothérapie. Il ne sera pas en mesure de reprendre son travail prélésionnel et le docteur Nolet consolidera le travailleur le 25 janvier 2024 avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Le docteur Nolet ne produira pas le rapport d’évaluation médicale (REM).\nSur le plan subjectif, le travailleur rapporte ne pas être en mesure de reprendre son travail prélésionnel et envisage une réorientation de carrière comme conducteur de camion girafe « boom truck ». Il se plaint d’une douleur antérieure de la cheville droite sous forme de pression. Il note une exacerbation de la douleur avec les positions statiques debout prolongée de plus de 15 minutes et avec la marche de plus de 10 à 15 minutes. Il rapporte être incapable de courir.\nSur le plan objectif, on remarque une légère boiterie au membre inférieur droit. On note une atrophie musculaire au niveau du mollet droit et une ankylose résiduelle au niveau de la cheville droite. Nous observons aucune instabilité ligamentaire.\nL’examen de l’avant-pied et du genou droit est dans les limites de la normale.\nEnfin nous n’avons pas relevé de signe objectif d’atteinte sensitivomotrice d’origine radiculaire ou nerveuse périphérique.\nÀ la lumière de l’analyse du dossier, du questionnaire subjectif et de l’examen objectif, voici notre opinion :\nDiagnostic :\nFracture du tibia droit et fracture malléole externe cheville droite\nDate de consolidation :\nLe travailleur est consolidé par son médecin traitant le 25 janvier 2024 avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles.\nExistence de l’atteinte permanente à l’intégrité́ physique ou psychique :\nLe médecin qui a charge se prononce sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJe suis d’accord avec le médecin traitant et j’attribue une atteinte permanente à l’intégrité physique.\nLes pourcentages de l’atteinte permanente à l’intégrité physique seront présentés au point 12.\nExistence de limitations fonctionnelles résultant de la lésion professionnelle :\nLe médecin qui a charge se prononce sur ce point;\nConsidérant le diagnostic retenu par la CNESST ainsi que sa consolidation;\nConsidérant tous les points mentionnés aux points précédents;\nJe suis d’accord avec le médecin traitant et j’attribue des limitations fonctionnelles résultant de la lésion professionnelle.\nÉvaluation des limitations fonctionnelles résultant de la lésion professionnelle :\nLe travailleur doit éviter de marcher de façon répétitive en terrain accidenté ou glissant. Il doit éviter la position statique debout prolongée de plus de 15 à 20 minutes.",
  "tags": [
    "résumé_conclusion",
    "diagnostic",
    "pronostic",
    "consolidation",
    "atteinte_permanente"
  ],
  "source_file": "204_MI2-4-5.docx",
  "language": "fr",
  "category": "resume_conclusion",
  "complexity": "high"
}