{"case_id": "CASE_A", "gold_text": "La fiche de réclamation de la travailleuse décrit l'événement suivant survenu le 16 janvier 2024 :\n\n« En nettoyant le local des utilités propres, je me suis prise totalement la porte dans la tête de l'omoplate et dès lors ma collègue l'a ouverte. »\n\nUne autre fiche de réclamation décrit l’événement de la façon suivante :\n« Je me suis fait bousculer violemment par une porte ouverte par ma collègue pendant que je travaillais en arrière. Elle l'a ouverte sans savoir que je me trouvais là. »\nLa travailleuse rencontre le docteur Vanessa Pinard St-Pierre, le 16 janvier 2024. Elle diagnostique une entorse cervicale secondaire à un traumatisme au travail et prescrit des anti-inflammatoires, de la physiothérapie et un arrêt de travail pour deux semaines, suivi de travaux légers.\nLa travailleuse consulte le docteur Michel Tran, le 27 janvier 2024. Il diagnostique une entorse cervicale, entorse trapèze bilatéral et entorse du thorax. Il prescrit des radiographies cervicales et dorsales ainsi qu'une échographie des épaules. Il juge la condition clinique stable. Il prescrit de la physiothérapie et un arrêt de travail jusqu'au 24 février 2024.\nLa travailleuse revoit le docteur Tran, le 20 février 2024. Il juge la condition clinique détériorée et prescrit de la physiothérapie et un arrêt de travail jusqu'au 10 mars 2024.\nLa travailleuse revoit le docteur Tran, le 10 mars 2024. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie, ergothérapie et l’arrêt de travail.\nLa travailleuse revoit le docteur Tran, le 31 mars 2024. Il juge la condition clinique stable et maintient les traitements en physiothérapie, ergothérapie et un arrêt de travail.\nLa travailleuse revoit le docteur Tran, le 5 mai 2024. Il juge la condition clinique stable. Il prescrit des traitements de physiothérapie, ergothérapie, acupuncture et maintient l’arrêt de travail.\n\nLa travailleuse obtient des radiographies de la colonne cervico-dorsale le 30 mai 2024. Elles sont interprétées par le docteur Thi Som Mai Le, radiologiste. Ce dernier constate :\n\n« Comparaison\nAucune\nConstatation.\nColonne cervicale : pas de discopathie, préservation de la hauteur des corps vertébraux et des espaces intersomatiques, pas de fracture ou de lésions agressives.\n\nColonne dorsale : très minime spondylose dorsale. »\n\nLa travailleuse revoit le docteur Tran, le 2 juin 2024. Il juge la condition clinique stable et maintient les traitements de physiothérapie, ergothérapie, acupuncture et prescrit des assignations temporaires.\n\nLa travailleuse revoit le docteur Tran, le 12 juin 2024. Il juge la condition clinique stable. Il maintient les traitements de physiothérapie, acupuncture et les assignations temporaires.\n\nLa travailleuse obtient des échographies de l'épaule droite et gauche, le 17 juin 2024. Elles sont réalisées et interprétées par le docteur Khaled Iguer, radiologiste. Ce dernier constate :\n\n« Épaule droite :\n…\nOpinion : Légère bursite sous-acromio-deltoïdienne sans conflit sous-acromial aux manœuvres dynamiques ni tendinopathie.\n\nÉpaule gauche :\n…\nOpinion : Pas d'anomalie significative à l'échographie du jour. »\n\nLa travailleuse revoit le docteur Tran, le 23 juin 2024. Il juge la condition clinique stable. Il maintient les traitements de physiothérapie, ergothérapie et les assignations temporaires.\n\nLa travailleuse revoit le docteur Tran, le 1er septembre 2024. Il maintient les diagnostics d’entorse cervicale avec entorse des trapèzes bilatéraux et prescrit une résonance magnétique cervicale. Il maintient les traitements de physiothérapie, ergothérapie, acupuncture et les assignations temporaires.\n\nLa travailleuse revoit le docteur Tran, le 28 septembre 2024. Il juge la condition clinique stable. Il maintient les traitements de physiothérapie, ergothérapie, acupuncture et les assignations temporaires.\n\nLa travailleuse revoit le docteur Tran, le 19 octobre 2024. Il juge la condition clinique stable et maintient les traitements de physiothérapie, ergothérapie, acupuncture et les assignations temporaires.\n\nLa travailleuse revoit le docteur Tran, le 16 novembre 2024. Il juge la condition clinique détériorée et cesse les traitements de physiothérapie et ergothérapie. Il maintient les traitements en acupuncture et les assignations temporaires.\n\nLa travailleuse revoit le docteur Tran, le 14 décembre 2024. Il juge la condition clinique stable et maintient les traitements d'acupuncture et les assignations temporaires.\n\nLa travailleuse revoit le docteur Tran, le 11 janvier 2025. Il juge la condition clinique stable. Il prescrit des traitements en chiropratique et des assignations temporaires.\n\nLe 1er mars 2025, le docteur Tran produit un rapport final et consolide la travailleuse sur les diagnostics d'entorse cervicale, entorse du trapèze bilatéral et entorse du dos (thorax) avec atteinte permanente à l'intégrité physique ou psychique et limitations fonctionnelles.\n\nLe docteur Tran produit un rapport d'évaluation médicale (REM) le 27 mars 2025. Sur les diagnostics d'entorse cervicale, entorse trapèze bilatéral et entorse dorsale (thorax), il consolide la travailleuse avec des limitations fonctionnelles de classe 2 de l'IRSST et des séquelles permanentes au niveau du rachis cervical, rachis dorsal, de l'épaule gauche et de l'épaule droite."}
{"case_id": "CASE_B", "gold_text": "La fiche de réclamation du travailleur décrit l'événement suivant survenu le 19 avril 2024 :\n« Moi et mon aide, nous étions en train de décharger un lit d'hôpital de 300-400 lbs de la boîte du camion sur une tail gate. J'ai vu le lit glisser vers moi et il y avait un mur de béton en arrière de moi, j'ai eu peur de me faire coincer entre le mur et le lit, j'ai sauté en bas de la tail gate de 4 pieds de haut et je me suis fait mal au dos. »\n\nLe travailleur consulte le docteur Sonia Silvano, le 19 avril 2024. Elle diagnostique un traumatisme dorso-lombaire et à l'épaule droite. Elle prescrit des radiographies, un scan lombo-sacré et un arrêt de travail.\n\nUne radiographie de l'épaule droite est réalisée le 19 avril 2024. Elle est interprétée par le docteur Marie-Josée Berthiaume, radiologiste. Elle constate :\n\n« Microscalcifications à l’enthèse du supra-épineux versus le petit rond au niveau de la tête humérale postérieure sur l'incidence latérale. Ceci est millimétrique. Je ne perçois pas de changement similaire, bien qu’il y a une hétérogénéité de la grosse tubérosité sur fond probablement de tendinopathie chronique. L’alignement glénohuméral est préservé. Pas de fracture ou luxation objectivée. L'acromioclaviculaire est un petit peu dégénératif sans plus. Il y a un petit éperon sous-acromial bien établi, le tout suggérant un certain accrochage et/ou une tendinopathie de la coiffe. »\n\nLe travailleur obtient des radiographies de la colonne dorsale, colonne lombo-sacrée et bassin, le 19 avril 2024. Elles sont interprétées par le docteur Michel Dubé, radiologiste. Ce dernier constate :\n\n« Constatation : Au rachis dorsal, on note des changements dégénératifs multiétagés surtout au rachis moyen et inférieur avec sclérose et ostéophytose. Pas de lésion lytique focalement démontrée. Pas d’affaissement vertébral non plus. Pas de signe direct ou indirect de fracture. On ne voit pas d’anomalie significative. Il y a des changements dégénératifs légers à L1-L2, modérés à L2-L3, légers à L3-L4 et L4-L5 et légers à modérés à L5-S1. Pas d’affaissement vertébral ou de lésion lytique focale. Arthrose facettaire L4-L5 et L5-S1. Pas de fracture évidente. Calcifications vasculaires. Bassin : On ne voit pas d’évidence de fracture. »\n\nLe travailleur obtient un scan du rachis dorso-lombaire, le 19 avril 2024. Il est interprété par la docteure Marie-Josée Berthiaume, radiologiste. Cette dernière constate :\n\n« … Conclusion : Pas d’évidence de fracture ou luxation ou d’atteinte grossièrement neurologique aiguë. Deux petites hernies ont été mentionnées et décrites au rachis dorsal, vous y référez sans occasionner de sténose spinale centrale. En lombaire, discopathie de L2-L3 jusqu’à L5-S1 avec étalement à large base mais pas de franche sténose spinale centrale ou foraminale significative. Il y a quand même un petit peu plus de rétrécissement gauche dû à l’arthrose facettaire en foraminal et l’étalement discal à large base mais on perçoit quand même la racine émergente gauche de L4. Rien à signaler au sacrum ni aux sacro-iliaques jusqu’à S4-S5. L’examen a été complété jusqu’en coccygien. On démontre un peu d’arthrose sacrococcygienne sans plus. On peut mesurer cette infiltration des graisses sous-cutanées superficielles sur environ une dizaine de centimètres à gauche plus qu’à droite, depuis donc L2-L3 jusqu’à L5-S1. Il y a probablement plus inférieurement un petit hématome atteignant les graisses plus profondes mais non la musculature paraspinale, sur environ 5.8 cm en transverse x 1.6 cm d’épaisseur obliquement orienté. Encore une fois, ceci est en paraspinal dans les graisses sous-cutanées lombosacrées de L2 à S1 gauche. »\n\nLe travailleur rencontre le docteur Leclair le 3 juin 2024. Il maintient les diagnostics de contusion dorso-lombaire et à l'épaule droite. Il prescrit de la physiothérapie et un arrêt de travail.\n\nLe travailleur revoit le docteur Leclair, le 4 juillet 2024. Il maintient le diagnostic de contusion dorso-lombaire. Il maintient les traitements en physiothérapie et l'arrêt de travail.\n\nLe travailleur revoit le docteur Leclair, le 1er août 2024. Il maintient le diagnostic de contusion lombaire et ajoute un syndrome douloureux résiduel. Il prescrit de la physiothérapie au besoin et un retour au travail progressif avec tâches légères.\n\nUne radiographie de la colonne lombaire est réalisée le 6 août 2024. Elle est interprétée par le docteur Claudine Deshaies, radiologiste. Cette dernière constate :\n\n« Proéminences ostéophytiques antéro-latérales étagées connues, plus marquées en L2-L3. Pincements dégénératifs modérés en L5-S1. Ces trouvailles m'apparaissent inchangées par rapport à des films récents d'avril 2024. L'aorte est légèrement calcifiée. Il y a un peu d’arthrose facettaire en lombaire inférieur. »\n\nLe travailleur revoit le docteur Leclair, le 3 septembre 2024. Il juge la condition clinique stable et note que le travailleur est apte à conduire un camion mais ne peut manipuler de charges lourdes.\n\nLe travailleur revoit le docteur Leclair, le 28 octobre 2024. Le docteur Leclair note un syndrome douloureux et prescrit des blocs facettaires L4-L5 et L5-S1 bilatéraux. Il juge la condition clinique stable.\n\nLe travailleur revoit le docteur Leclair, le 8 janvier 2025. Il maintient le diagnostic de syndrome douloureux chronique lombaire post-traumatique et juge la condition clinique détériorée. Il prescrit des blocs facettaires et maintient les travaux légers de chauffeur avec des manipulations de charges légères. Il réfère le travailleur en physiatrie et psychologie.\n\nLe docteur Leclair produit une information médicale complémentaire écrite, le 6 mars 2025. Il note une persistance du syndrome douloureux lombaire et que le travailleur est en attente de bloc facettaire lombaire et d’un rendez-vous en physiatrie. Il ne consolide pas le travailleur.\n\nLe travailleur revoit le docteur Leclair, le 17 mars 2025. Il note une condition clinique stable. Il ajoute du Cymbalta et note un arrêt complet de travail de 15 jours post-bloc facettaire."}
{"case_id": "CASE_C", "gold_text": "La fiche de réclamation de la travailleuse décrit l'événement suivant survenu le 7 octobre 2023 :\n\n« Je versais la chaudière d'eau, ressenti douleur côté gauche bas du dos. Ensuite, j'ai poussé le chariot direction ascenseur; la roue avant du chariot est restée prise dans la craque de l'ascenseur. Ressenti pression côté gauche au moment et, quand j'ai retiré le chariot, sensation de chaleur dans le bas du dos. J'ai été avertir le superviseur que j'avais de la douleur. J'ai pris une pilule d'Advil. J'ai continué de travailler et plus les heures passaient, plus la pression côté gauche augmentait. Ça me faisait mal quand je respirais. Le lendemain, je suis rentrée mais je n'ai pas effectué le travail. J'ai supervisé une autre employée pour qu'elle le fasse pour moi, debout ou assise. C'était une journée difficile pour moi. »\n\nLa travailleuse consulte le docteur Harry Duroseau, le 9 octobre 2023. Il diagnostique une entorse lombaire. Il prescrit un arrêt de travail, des antidouleurs et des traitements en physiothérapie.\n\nLa travailleuse revoit le docteur Duroseau, le 6 novembre 2023. Il maintient le diagnostic d'entorse lombaire, l'arrêt de travail et les traitements en physiothérapie.\n\nLa travailleuse revoit le docteur Duroseau, le 19 décembre 2023. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie et l'arrêt de travail.\n\nLa travailleuse revoit le docteur Duroseau, le 30 janvier 2024. Il maintient les traitements en physiothérapie et l'arrêt de travail.\n\nLa travailleuse revoit le docteur Duroseau, le 12 mars 2024. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie et l'arrêt de travail.\n\nLa travailleuse obtient une résonance magnétique de la colonne lombaire, le 23 mars 2024. Elle est interprétée par la docteure Roxanne Bouchard-Bellavance, radiologiste. Cette dernière constate :\n\n« ... Conclusion : Changements dégénératifs tels que caractérisés, avec discopathie prédominant en L5-S1. Sténoses bi-foraminales modérée à sévère à gauche et minime à droite. Pas de sténose spinale centrale significative. Légère déformation cunéiforme de T12, d'allure non récente, à corréler à l'historique traumatique. Nodularité surrénalienne gauche et formation d'apparence kystique rénale droite partiellement incluses, probablement bénignes, mais pour lesquelles une tomodensitométrie avec protocole dédié est, par prudence, recommandée étant donné leur inclusion partielle et l'absence d'étude comparative. »\n\nLa travailleuse revoit le docteur Duroseau, le 16 avril 2024. Il maintient le diagnostic d'entorse lombaire et juge la condition clinique stable. Il prescrit des traitements en physiothérapie, ergothérapie et demande une évaluation et développement des capacités fonctionnelles. Il maintient l'arrêt de travail et prescrit des infiltrations au niveau du rachis lombaire."}
{"case_id": "CASE_D", "gold_text": "La travailleuse est une créatrice de contenu sur Internet et pour des chaînes de télévision sportive. Ses tâches sont variées, incluant le montage vidéo, la participation devant et derrière la caméra, la réalisation d'entrevues, la participation à des réunions pour préparer des émissions, la recherche pour des publications et le travail dans divers endroits selon les contenus à réaliser.\n\nLa fiche de réclamation de la travailleuse décrit l'événement suivant survenu le 8 février 2024 :\n\n« Lors d’un tournage au casino de Montréal, un décor en bois massif est tombé sur ma tête. J'ai immédiatement ressenti des symptômes. »\n\nLa travailleuse consulte le docteur Julie Perreault, le 13 février 2024. Elle diagnostique un trauma crânio-cérébral léger (TCCL) et une entorse cervicale. Elle prescrit de la physiothérapie, des anti-inflammatoires et un scan cérébral.\n\nLa travailleuse rencontre le docteur Robin Rebecca Coombs, le 13 février 2024. Elle diagnostique un TCCL et une entorse cervicale, rapporte des troubles visuels et réfère la travailleuse en optométrie. Elle prescrit de la physiothérapie et juge la condition clinique stable.\n\nLa travailleuse obtient un scan cérébral le 16 février 2024. Il est interprété par le docteur Michaël Pastor, radiologiste. Ce dernier constate :\n« … Opinion : Examen normal. »\n\nLa travailleuse revoit le docteur Coombs, le 27 février 2024. Elle ajoute des diagnostics d'entorse à la hanche droite et au genou gauche. Elle prescrit de la physiothérapie, de l'ergothérapie et maintient l'arrêt de travail. Elle juge la condition clinique améliorée.\n\nLa travailleuse revoit le docteur Coombs, le 12 mars 2024. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie, ergothérapie et prescrit des assignations temporaires.\n\nLa travailleuse revoit le docteur Coombs, le 26 mars 2024. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et les assignations temporaires.\n\nLa travailleuse revoit le docteur Coombs, le 25 avril 2024. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et les assignations temporaires.\n\nLa travailleuse revoit le docteur Coombs, le 28 mai 2024. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie, ergothérapie et les assignations temporaires.\n\nLa travailleuse revoit le docteur Coombs, le 28 juin 2024. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie, ergothérapie et prescrit un retour au travail régulier.\n\nLa travailleuse revoit le docteur Coombs, le 26 juillet 2024. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie, ergothérapie et le travail régulier.\n\nLa travailleuse revoit le docteur Coombs, le 30 août 2024. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et ajoute que la travailleuse peut prendre des pauses au besoin lors de son travail.\n\nLa travailleuse revoit le docteur Coombs, le 27 septembre 2024. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et le travail régulier nécessitant des pauses au besoin.\n\nLa travailleuse revoit le docteur Coombs, le 25 octobre 2024. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et le travail régulier nécessitant des pauses au besoin.\n\nLa travailleuse revoit le docteur Coombs, le 13 décembre 2024. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et demande une consultation en audiologie et en ORL pour ses symptômes au niveau de la sphère ORL.\n\nLa travailleuse revoit le docteur Coombs, le 7 février 2025. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et le travail régulier avec pauses au besoin.\n\nLa travailleuse revoit le docteur Coombs, le 28 mars 2025. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie, ergothérapie et le travail régulier avec pauses au besoin. Elle prescrit une échographie de la hanche droite.\n\nLa travailleuse revoit le docteur Coombs, le 24 avril 2025. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie et le travail régulier avec pauses au besoin."}
{"case_id": "CASE_E", "gold_text": "La travailleuse est une chauffeuse de taxi adapté. Ses tâches consistent à conduire un taxi de transport adapté; elle accompagne les gens en fauteuil roulant et doit monter et descendre des rampes d’accès avec les patients en fauteuil. Parfois, elle transporte des marchandises médicales entre les hôpitaux et conduit jusqu’à Montréal.\n\nLa fiche de réclamation de la travailleuse décrit l’événement suivant survenu le 12 août 2020 :\n\n« Je montais une pente à l’hôpital de Valleyfield en poussant un chariot avec des glacières dessus et, à la fin de la pente, j’ai ressenti une grosse douleur au niveau du mollet droit avec sensation de brûlure. Quand fut le temps de reposer mon pied par terre, j’en étais incapable. J’ai tout de suite communiqué avec mon employeur pour lui expliquer ce qui venait de se passer. Comme j’étais déjà dans un hôpital, il m’a dit d’aller tout de suite consulter. Comme l’attente était très longue, je suis partie consulter à un autre hôpital où mon résultat était : déchirure au niveau du mollet. »\n\nLa travailleuse consulte la même journée à l’urgence de l’hôpital Barrie Memorial. Elle rencontre le docteur Abdelaziz Balha, qui diagnostique une déchirure du mollet droit. Il prescrit des anti-inflammatoires, des relaxants musculaires et un arrêt de travail de sept jours.\n\nLa travailleuse consulte à nouveau à l’urgence de l’hôpital Barrie Memorial pour une douleur accrue au mollet droit, le 19 août 2020. Elle rencontre le docteur Herma Bessaoud, qui prescrit un doppler veineux du membre inférieur droit. L’examen est réalisé et interprété par le docteur Arnold Radu, radiologiste. Le doppler ne démontre aucune thrombophlébite au membre inférieur droit. L’arrêt de travail est prolongé.\n\nLa travailleuse revoit le docteur Balha, le 24 août 2020. Il maintient le diagnostic de déchirure du mollet droit et prolonge l’arrêt de travail.\n\nLa travailleuse revoit le docteur Balha, le 31 août 2020. Il maintient le diagnostic de déchirure du mollet droit, prescrit un arrêt de travail de deux semaines et ne prévoit pas de suivi supplémentaire.\n\nLa travailleuse rencontre le docteur Daniel Leblanc, le 3 novembre 2020. Il maintient le diagnostic de déchirure du mollet droit et prescrit de la physiothérapie et de l’ergothérapie. Il maintient l’arrêt de travail.\n\nLa travailleuse rencontre la docteure Adama-Rabi Youla, le 9 février 2021. Elle maintient le diagnostic de déchirure du mollet droit, les traitements en physiothérapie et ergothérapie, et juge la condition clinique stable. Elle prescrit une assignation temporaire à partir du 10 mars 2021.\n\nLe docteur Youla rédige une information complémentaire écrite, mentionnant qu’elle ne peut statuer sur l’évolution de la condition de la patiente puisqu’elle vient de la prendre en charge. Elle précise que le plan de traitement inclut l’ergothérapie, la physiothérapie et une assignation temporaire. Elle prévoit un retour au travail en mai 2021 et estime qu’il n’y aura pas d’atteinte permanente ni de limitation fonctionnelle.\n\nLa travailleuse revoit le docteur Youla, le 17 août 2021. Elle maintient le diagnostic de déchirure du mollet droit, note une condition clinique stable et cesse les traitements de physiothérapie et d’ergothérapie. Elle note un arrêt de travail en raison du refus de l’assignation temporaire par l’employeur.\n\nLe dernier rapport de physiothérapie, daté du 23 août 2021, mentionne un plateau thérapeutique et recommande une évaluation des capacités fonctionnelles. Le rapport d’ergothérapie du 24 août 2021 indique une mobilité et une force fonctionnelles du membre inférieur droit et recommande l’arrêt des traitements.\n\nUne résonance magnétique de la jambe droite est réalisée le 17 septembre 2021 et interprétée par le docteur Paul Bajsarowicz, radiologiste. Il observe :\n\n« Les tissus mous de la jambe droite ne démontrent pas d’œdème tissulaire sous-cutané ni d’hypersignal STIR. Il n’y a pas d’évidence de déchirure focale au niveau des structures musculaires et tendineuses du mollet droit. Le muscle gastrocnémien, le soléaire et le tendon d’Achille sont dans les limites de la normale sans atteinte post-traumatique aiguë. Pas d’asymétrie significative, pas d’atrophie graisseuse ni de métaplasie. Pas d’épanchement articulaire du genou ni de l’articulation tibio-astragalienne antérieure. Pas d’évidence de contusion osseuse ni de lésion suspecte. Opinion : IRM de la jambe droite dans les limites de la normale. En particulier, pas d’évidence de déchirure myo-tendineuse, d’œdème tissulaire sous-cutané ou de contusion osseuse à signaler. »\n\n_
{"case_id": "CASE_F", "gold_text": "La fiche de réclamation du travailleur décrit l’événement suivant survenu le 5 mars 2021 :\n\n« Lors de la vérification du statut de mon véhicule, j’ai monté sur le marchepied et fait une rotation du genou. »\n\nLe travailleur rencontre la docteure Martine Dupuis, le 5 mars 2021. Elle diagnostique une entorse du genou droit, prescrit de la physiothérapie et suggère un arrêt de travail.\n\nUne radiographie du genou droit est réalisée le 5 mars 2021. Elle démontre :\n« Pas de fracture grossière identifiée. Pincement, sclérose et ostéophytose volumineuse en fémorotibial interne et externe ainsi qu’en fémoropatellaire. Score KL 4. »\n\nLa docteure Dupuis complète une assignation temporaire de travail avec horaire progressif du 8 mars 2021 au 16 mars 2021.\n\nLe travailleur revoit la docteure Dupuis, le 16 mars 2021. Elle maintient le diagnostic d’entorse du genou droit, constate l’absence de fracture à la radiographie et note une nette amélioration. Elle maintient les travaux légers et les traitements de physiothérapie.\n\nLe travailleur rencontre la docteure Stéphanie Lavoie-Lennon, le 19 avril 2021. Elle diagnostique une entorse du genou droit avec activation d’arthrose (ancienne blessure CNESST), accompagnée d’une synovite aiguë secondaire à l’entorse. Elle maintient la physiothérapie, recommande l’arrêt du TRP et suggère une infiltration de visco-supplémentation. Elle maintient les travaux légers.\n\nLe travailleur revoit la docteure Lavoie-Lennon, le 17 mai 2021. Elle maintient le diagnostic d’entorse du genou droit avec activation d’arthrose et synovite aiguë, conserve la physiothérapie et procède à une infiltration de Synvisc, bien tolérée.\n\nUne radiographie du genou droit, réalisée le 21 mai 2021, démontre :\n« Gonarthrose tricompartimentale prédominante en fémorotibiale médiale et fémoropatellaire. L’atteinte est modérée. »\n\nLe travailleur revoit la docteure Lavoie-Lennon, le 16 août 2021. Elle maintient les diagnostics d’entorse du genou droit, synovite du genou droit et gonarthrose droite. Elle juge la condition clinique stable, maintient la physiothérapie, ajoute l’ergothérapie et prescrit une orthèse d’extension nocturne pour le flexum au genou droit. Elle note peu d’amélioration avec la visco-supplémentation, autorise les travaux légers et procède à une infiltration cortisonée au genou droit.\n\nLe travailleur revoit la docteure Lavoie-Lennon, le 4 octobre 2021. Elle maintient les mêmes diagnostics et traitements. Elle observe une évolution lente mais favorable avec le port de l’orthèse d’extension et suggère un retour au travail régulier à compter du 18 octobre 2021.\n\nLe travailleur revoit la docteure Lavoie-Lennon, le 17 janvier 2022. Elle maintient les diagnostics d’entorse du genou droit, synovite du genou droit et gonarthrose droite, et consolide le patient avec atteinte permanente à l’intégrité physique et limitations fonctionnelles. Elle recommande fortement une orthèse d’extension à tourillon nocturne pour le flexum persistant et une orthèse de stabilisation diurne pour le genou droit."}
{"case_id": "CASE_G", "gold_text": "La fiche de réclamation du travailleur décrit l’événement suivant survenu le 3 mars 2021 :\n\n« Je nettoyais les tuiles au plafond. Quand je suis descendu de l’échelle, j’ai mis le pied dans un trou qui était dans le sol. Ma cheville droite a fait une torsion et je suis tombé. Au moment de la chute, j’ai tenté de me retenir avec ma main et je me suis blessé au 3e doigt de la main droite. La douleur s’est intensifiée durant la nuit, accompagnée d’un œdème à la cheville droite. »\n\nLe travailleur rencontre la docteure Mélinka Blais-Rétamal, le 4 mars 2021. Elle diagnostique une entorse à la cheville droite et une entorse du 3e doigt de la main droite. Elle prescrit des radiographies, recommande d’éviter la mise en charge, prescrit un arrêt de travail et un traitement analgésique.\n\nLes radiographies du pied et de la cheville droits, obtenues le 4 mars 2021 et interprétées par la docteure Anna Barbara Sinsky, démontrent :\n« Œdème des tissus mous autour de la malléole externe. Mortaise bien préservée. Pas d’anomalie au pied. »\n\nLe travailleur rencontre le docteur André Ménard, le 12 mars 2021. Il confirme les diagnostics d’entorse à la cheville droite et du 3e doigt de la main droite. Il juge la condition stable, note une amélioration du doigt, prescrit de la physiothérapie et prévoit un retour au travail dans une semaine.\n\nLe travailleur revoit le docteur Ménard, le 28 mars 2021. Condition stable, physiothérapie maintenue, arrêt de travail après un échec de reprise.\n\nLe 21 avril 2021, la condition reste stable ; physiothérapie et arrêt de travail sont maintenus, et une botte de marche est prescrite.\n\nLe 19 mai 2021 et le 23 juin 2021, le docteur Ménard note une stabilité clinique et maintient la physiothérapie et l’arrêt de travail. Il prescrit une échographie et une IRM pour éliminer une atteinte tarsienne.\n\nL’IRM du 30 juillet 2021, interprétée par le docteur Laurent Bilodeau, montre :\n« Signes d’anciennes entorses des ligaments tibiopéronier antérieur, talopéronier antérieur, calcanéopéronier et deltoïde profond ; pas d’atteinte des tendons péroniers ; possible ténosynovite de signification incertaine. »\n\nLes suivis du 25 août 2021 au 24 novembre 2021 montrent une condition stable, traitements inchangés. Le 19 janvier 2022, suspicion de syndrome douloureux régional complexe et demande d’EMG.\n\nLe 14 mars 2022, stabilité clinique, reprise des traitements après une période de désintoxication et apparition de troubles anxiodépressifs secondaires.\n\nLe 2 mai 2022, maintien des traitements et apparition de lombosciatalgies.\n\nLe 18 mai 2022, le docteur Blouin, orthopédiste, note aucune instabilité à la cheville droite, recommande un traitement conservateur et prescrit un scan lombaire.\n\nLe 13 juin 2022, le docteur Ménard note une chute récente, prescrit une radiographie du poignet droit qui ne montre pas de fracture (Dr Pierre Lacaille-Bélanger) et ajoute une entorse du poignet droit.\n\nL’expertise du 31 août 2022 par le docteur Guy Le Bouthillier confirme les diagnostics et recommande une orthèse et une infiltration cortisonée, ainsi que des investigations neurologiques et une IRM de la hanche droite (syndrome du piriformis probable).\n\nLes suivis d’automne 2022 confirment la stabilité clinique et un suivi orthopédique en cours. En décembre 2022, aggravation des douleurs après un feu domiciliaire. Les suivis de janvier 2023 à mars 2023 montrent un EMG (Dr Valérie Dahan) révélant une radiculopathie motrice chronique L5 droite sans dénervation active. Le docteur Ménard note une atteinte tendineuse aux muscles péroniers et anticipe un handicap résiduel.\n\nEn juin 2023, l’infiltration cortisonée prévue n’a pas eu lieu ; en décembre 2023, le travailleur subit une fracture tibio-péronière gauche compliquée d’ostéomyélite. Les suivis de février à mai 2024 confirment une aggravation bilatérale, infiltration cortisonée partiellement efficace et IRM de contrôle prévue à la cheville droite."}
{"case_id": "CASE_H", "gold_text": "Le travailleur est ouvrier d’entrepôt au débarcadère. Ses tâches consistent à recevoir les produits, décharger les camions, manœuvrer les chariots élévateurs et électriques, placer les produits au réfrigérateur ou au congélateur, grimper sur des échelles pour l’inventaire et entretenir l’entrepôt.\n\nLa fiche de réclamation décrit l’événement du 9 novembre 2022 :\n\n« Je venais juste de finir une tâche qui consistait à débarquer un conteneur. En rentrant les palettes de lait, je ramène le chariot à palettes, je fais un pas et au second je trébuche : mon genou me fait très mal, ensuite direction l’hôpital. »\n\nLe 16 novembre 2022, le docteur Ashwin Sairam diagnostique une entorse du genou droit et prescrit une résonance magnétique pour exclure une déchirure méniscale ou du ligament collatéral interne. Il prescrit physiothérapie et arrêt de travail.\n\nLe 14 décembre 2022, la condition est jugée stable ; il maintient physiothérapie, ergothérapie et arrêt de travail, note une ankylose importante du genou droit et prescrit une orthèse.\n\nLe 23 janvier 2023, condition stable ; physiothérapie, ergothérapie et acupuncture maintenues.\n\nLe 3 avril 2023, diagnostic d’entorse du genou droit maintenu ; condition stable ; physiothérapie, ergothérapie et arrêt de travail poursuivis ; IRM relancée.\n\nL’IRM du 22 avril 2023, interprétée par le docteur Yves Benabu, montre :\n« Déchirure en anse de seau du ménisque interne (fragment 25 × 4 mm), chondromalacie de grade I, déchirure probable de haut grade du ligament croisé antérieur proximal, sans signe de traumatisme récent. »\n\nLe 18 mai 2023, le docteur Sairam ajoute les diagnostics de déchirure du ménisque interne et du ligament croisé antérieur, maintient physiothérapie, ergothérapie, acupuncture et arrêt de travail. Condition améliorée.\n\nLe 9 août 2023, condition stable ; mêmes traitements ; autorisation d’essai de travail régulier à temps plein dès le 28 août 2023.\n\nLe 3 avril 2024, diagnostics maintenus ; condition améliorée ; physiothérapie, ergothérapie et acupuncture cessées après plateau thérapeutique ; maintien de l’orthèse au travail ; reprise progressive des tâches régulières.\n\nLe 19 juin 2024, condition améliorée ; reprise complète à cinq jours/semaine ; mention « besoin d’expertise 204 ». "}
{"case_id": "CASE_I", "gold_text": "Le travailleur est technicien en pose de pneus de poids lourds. Ses tâches consistent à réparer, installer et manipuler de gros pneus, impliquant des charges lourdes fréquentes.\n\nL’avis de l’employeur décrit l’événement du 19 janvier 2023 :\n\n« Alors que le travailleur s’affairait à dépiler un pneu (1200 × 20 plein de wing fill) d’une pile de trois pneus avec le chain-bloc, il a tourné la tête vers une personne qui parlait derrière lui. Le pneu, déviant de sa trajectoire, est venu le frapper et lui est tombé sur la cheville droite. »\n\nLe 19 janvier 2023, le travailleur est vu en urgence à l’hôpital de La Sarre. Les radiographies révèlent une fracture bimalléolaire droite (malléole médiale et latérale) avec épanchement articulaire. Avis orthopédique urgent demandé.\n\nTransféré à l’hôpital d’Amos, le travailleur est pris en charge par la docteure Marie-Pier Nolet, qui procède le 21 janvier 2023 à une réduction ouverte et fixation interne du pilon tibial droit et de la malléole externe. Intervention bien tolérée.\n\nSuivi du 23 janvier 2023 : postopératoire standard, arrêt de travail prescrit.\n\nSuivi du 2 février 2023 : maintien de l’arrêt de travail, interdiction de mise en charge du membre inférieur droit.\n\nSuivi du 13 mars 2023 : physiothérapie prescrite, retrait du plâtre, port d’une botte « foam walker », toujours sans mise en charge. Radiographie du même jour : consolidation en cours.\n\nSuivi du 25 avril 2023 : physiothérapie maintenue, arrêt de travail prolongé.\n\nSuivi du 28 juin 2023 : physiothérapie maintenue, travailleur inapte au poste régulier, assignations temporaires prescrites.\n\nSuivi du 22 août 2023 : physiothérapie poursuivie, inscription sur liste opératoire pour exérèse du matériel de la cheville droite, assignations temporaires maintenues.\n\nExpertise du 24 août 2023 (Dr Louis Bellemare, chirurgien orthopédiste) : diagnostic confirmé de fracture du tibia et de la malléole externe droites, consolidation non atteinte, recommandation d’exérèse du matériel orthopédique.\n\nLe 10 novembre 2023, le docteur Nolet procède à l’exérèse des plaques et vis de la cheville droite, sans complication, arrêt de travail prescrit.\n\nSuivi du 14 décembre 2023 : assignations temporaires maintenues.\n\nRapport final du 25 janvier 2024 : consolidation des fractures du pilon tibial droit et de la malléole externe droite, avec atteinte permanente à l’intégrité physique et limitations fonctionnelles. Aucun REM produit."}
{"case_id": "CASE_J", "gold_text": "La fiche de réclamation du travailleur décrit l’événement survenu le 31 mai 2022 :\n\n« Le 31 mai en après-midi, je suis allé à la marina pour réparer les escaliers. Je suis entré à quatre pattes sous l’escalier pour le soulever et une roche s’est plantée dans mon genou gauche. Je l’ai retirée rapidement et j’ai continué mon travail. Le soir, j’ai ressenti une légère douleur au genou gauche comme un bleu. Le 1er juin, devant l’enflure, j’ai consulté à l’hôpital. »\n\nLe 2 juin 2022, le docteur Roch Matte diagnostique une cellulite à la jambe gauche, prescrit des antibiotiques et maintient les travaux réguliers.\n\nLe 5 juin 2022, le docteur Touzin diagnostique une bursite rotulienne surinfectée, prescrit des antibiotiques intraveineux et juge l’état clinique détérioré.\n\nLe 7 juin 2022, la docteure Dominique Garant confirme la bursite rotulienne surinfectée, note une détérioration clinique, prescrit de ne pas s’agenouiller sur la jambe gauche et des visites quotidiennes à l’hôpital pour antibiothérapie IV.\n\nLe 8 juin 2022, la docteure Garant note une collection purulente au scan, prescrit un arrêt de travail et réfère en chirurgie orthopédique.\n\nLe 10 juin 2022, elle constate une amélioration et maintient l’arrêt de travail.\n\nLe 13 juin 2022, elle juge l’infection résolue mais note une bursite réactive, autorise un retour au travail le 15 juin 2022 avec restriction d’éviter de s’agenouiller sur le genou gauche.\n\nLe 22 juin 2022, la docteure Micheline Letendre diagnostique une bursite au genou gauche avec douleurs résiduelles post-infection, note une amélioration mais une guérison sous-optimale compte tenu des postures de travail exigeant l’appui au genou.\n\nLes suivis du 21 septembre 2022 et du 23 novembre 2022 montrent une amélioration progressive mais une guérison incomplète.\n\nLe 21 février 2023, la docteure Letendre rend un rapport final : diagnostic de bursite infectée du genou gauche, consolidation avec atteinte permanente à l’intégrité physique et limitations fonctionnelles, sans rapport d’évaluation médicale (REM).\n\nLe 17 mai 2023, elle produit un second rapport final confirmant le même diagnostic et la consolidation, tout en notant un léger gonflement persistant et une intolérance à la position agenouillée au-delà de dix minutes. Aucun REM ne sera produit."}
{"case_id": "CASE_K", "gold_text": "La travailleuse est éducatrice spécialisée auprès d’adultes ayant des besoins particuliers. Ses tâches consistent à démontrer, soutenir et superviser les usagers dans leurs activités de travail.\n\nL’événement du 22 septembre 2023 est décrit comme suit :\n\n« I was carrying bags of work (linens) to the work area for the clients. As I lifted a bag to place it on the table I felt a pain in the fleshy part of my thumb, where it connects to my hand near my wrist… Monday it was still swollen and painful. I managed to get an appointment at Statcare for Tuesday am. »\n\nLe 25 septembre 2023, le docteur May diagnostique une ténosynovite de de Quervain du pouce droit, immobilise le poignet et prescrit un arrêt de travail.\n\nLe 2 octobre 2023, le docteur Goldstein diagnostique une ténosynovite de la main et du poignet droits, juge la condition stable, prescrit physiothérapie, maintient immobilisation et arrêt de travail.\n\nLe 13 octobre 2023, condition stable ; maintien de la physiothérapie et prescription d’assignations temporaires.\n\nLe 27 octobre 2023, le docteur Jerzy Poray-Wybranowski confirme la ténosynovite du poignet droit, maintient physiothérapie et assignations temporaires.\n\nLe 10 novembre 2023, condition améliorée ; maintien de la physiothérapie et des assignations ; ajout d’ergothérapie et demande d’un EMG.\n\nLe 1ᵉʳ décembre 2023, condition stable ; maintien de la physiothérapie, ergothérapie, assignations ; ajout de traitements d’acupuncture.\n\nLe 19 décembre 2023, le docteur Allan Ryder-Cook, neurologue, réalise un EMG révélant un syndrome du tunnel carpien bilatéral : modéré à droite, léger à gauche. À l’examen, il note œdème et changement de coloration cutanée compatibles avec un syndrome douloureux régional complexe (SDRC).\n\nLe 29 décembre 2023, le docteur Poray-Wybranowski maintient la ténosynovite du poignet droit et ajoute les diagnostics de tunnel carpien droit et SDRC. Il maintient physiothérapie, ergothérapie, acupuncture et assignations temporaires.\n\nLe 19 janvier 2024, diagnostics : ténosynovite poignet droit et syndrome du tunnel carpien droit ; condition améliorée ; maintien des traitements et des assignations.\n\nLe 16 février 2024, condition stable ; maintien physiothérapie, ergothérapie, acupuncture et assignations ; confirmation du diagnostic de SDRC.\n\nLe 2 mars 2024, condition stable ; maintien des traitements et assignations ; absence de mention du SDRC.\n\nLe 22 mars 2024, condition améliorée ; maintien des traitements et assignations.\n\nLe 12 avril 2024, le docteur Goldstein juge la condition stable ; maintien de la physiothérapie, ergothérapie et acupuncture, et recommande d’augmenter l’horaire de travail en assignations temporaires."}
{"case_id": "CASE_L", "gold_text": "La fiche de réclamation de la travailleuse décrit l’événement survenu le 5 juillet 2019 :\n\n« Circuit 217 Ouest, j’ai fait mes deux arrêts stop. Après le deuxième, j’ai regardé à gauche, il n’y avait personne et tout à coup, j’ai été heurtée violemment du côté gauche par un camion. »\n\nLe 5 juillet 2019, le docteur Robin Nathanson diagnostique une lacération à la tête associée à un traumatisme crânien, une contusion au bras gauche et au poignet droit, et prescrit un arrêt de travail.\n\nLe 13 septembre 2019, le docteur Vicenzo Colavincenzo diagnostique un traumatisme crânien, une commotion cérébrale, une contusion au membre supérieur gauche, une entorse au poignet et une entorse cervicale. Il prescrit physiothérapie, ergothérapie, psychologie et arrêt de travail.\n\nLes suivis d’octobre à décembre 2019 montrent une condition stable avec maintien des traitements. Les résonances magnétiques du 29 novembre 2019 révèlent :\n– Poignet gauche : déchirure partielle du ligament scapholunaire, kyste du semilunaire, déchirure partielle du TFCC et ténosynovite des extenseurs ;\n– Poignet droit : œdème osseux de l’apophyse styloïde du cubitus, déchirure du TFCC et ténosynovite des extenseurs.\n\nEn 2020, les docteurs Colavincenzo et Karunanayake poursuivent les traitements conservateurs : physiothérapie, ergothérapie, acupuncture et arrêts prolongés. Une infiltration cortisonée est réalisée au poignet droit en juillet 2020, avec soulagement partiel.\n\nLes suivis de 2021 démontrent une stabilité persistante et la nécessité d’évaluations complémentaires : IRM cervicale du 5 juillet 2021 (changements dégénératifs légers) et EMG du 25 octobre 2021 (engourdissements main droite). Le docteur Jean-Paul Brutus, chirurgien plasticien, réalise une expertise le 2 décembre 2021 : déchirures ligamentaires, TFCC bilatéral, kystes et ténosynovite des extenseurs ; il ne consolide pas et recommande poursuite de rééducation et évaluation fonctionnelle.\n\nLe 16 février 2022, la docteure Isabelle Mousseau, chirurgienne orthopédique, confirme les diagnostics et inscrit la travailleuse sur liste opératoire pour décompression des tunnels carpiens bilatéraux. L’intervention du poignet droit a lieu le 25 mai 2022, sans complication. Suivis postopératoires en juin 2022 : récupération en cours, en attente de chirurgie gauche.\n\nEn 2022-2023, les docteurs Colavincenzo et Mousseau maintiennent ergothérapie et assignations. Le 25 janvier 2023, le neurochirurgien Denis Ladouceur consolide le TCC léger avec une atteinte de 1 % sans limitation fonctionnelle, conclusion confirmée par le docteur Ramez Malak (BEM) le 6 juin 2023.\n\nEn 2023-2024, les diagnostics demeurent : entorses bilatérales des poignets, tunnels carpiens/cubital bilatéraux, déchirures ligamentaires, ténosynovites, entorse cervicale et TCC léger. Les suivis jusqu’en août 2024 montrent une amélioration progressive, maintien des assignations temporaires et accommodements ergonomiques (boules de volant)."}
