{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa fiche de réclamation de la travailleuse décrit l’événement suivant survenu le 22 août 2022 :\n« Lorsque je lavais les fesses de madame 105, j’étais penchée et tournée sur les côtés pour voir et laver comme il le faut et j’ai ressenti un choc dans le bas du dos. »\nLa travailleuse rencontre le docteur Chantal Charbonneau, le 22 août 2022. Elle diagnostique une entorse lombaire et prescrit un arrêt de travail d’une semaine.\nLa travailleuse revoit le docteur Charbonneau, le 30 août 2022. Elle diagnostique une entorse lombaire aggravée. Elle Juge la condition clinique détériorée. Elle prescrit un arrêt de travail et de la physiothérapie.\nLa travailleuse revoit le docteur Charbonneau, le 13 septembre 2022. Elle juge la condition clinique améliorée. Elle prescrit de la physiothérapie et des assignations temporaires si disponibles.\nLa travailleuse revoit le docteur Charbonneau, le 6 octobre 2022. Elle juge la condition clinique améliorée. Elle prescrit des assignations temporaires.\nLa travailleuse revoit le docteur Charbonneau, le 4 novembre 2022. Elle juge la condition clinique améliorée et prescrit un arrêt de travail pour raisons médicales autre (infection à COVID-19). Elle maintient les traitements en physiothérapie.\nLa travailleuse revoit le docteur Charbonneau, le 25 novembre 2022. Elle juge la condition clinique détériorée. Elle prescrit des traitements en physiothérapie et un retour au travail en assignation temporaire à partir du 28 novembre 2022.\nLa travailleuse revoit le docteur Charbonneau, le 20 décembre 2022. Elle juge la condition clinique améliorée. Elle maintient le traitement en physiothérapie et les assignations temporaires.\nLa travailleuse revoit le docteur Charbonneau, le 20 janvier 2023. Elle juge la condition clinique détériorée. Elle maintient le traitement en physiothérapie et les assignations temporaires.\nLa travailleuse revoit le docteur Charbonneau, le 23 février 2023. Elle juge la condition clinique détériorée. Elle prescrit une résonance magnétique du rachis lombaire et une consultation en physiatrie. Elle maintient les traitements en physiothérapie et les assignations temporaires.\nLa travailleuse revoit le docteur Charbonneau, le 22 mars 2023. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie et les assignations temporaires. Elle recommande des entraînements en piscine.\nLa travailleuse revoit le docteur Charbonneau, le 9 mai 2023. Elle juge la condition clinique améliorée. Elle maintient les assignations temporaires et les traitements de physiothérapie en piscine. Elle cesse les traitements en physiothérapie à l’extérieure de la piscine. Elle note que la travailleuse n’a pas encore obtenue sa résonance magnétique étant donné une grossesse.\nLa travailleuse revoit le docteur Charbonneau, le 11 juillet 2023. Elle note une évolution lente étant donné que la travailleuse est actuellement enceinte de 19 semaines. Elle cesse les traitements de physiothérapie en piscine et elle maintient les assignations temporaires.\nLa travailleuse revoit le docteur Charbonneau, le 12 septembre 2023. Elle juge la condition clinique stable. Elle maintient les assignations temporaires.\nLa travailleuse revoit le docteur Charbonneau, le 10 octobre 2023. Elle maintient les assignations temporaires jusqu’au 22 octobre 2023 puis accorde un congé de maternité par la suite. Elle juge la condition clinique stable.\nLa travailleuse revoit le docteur Charbonneau, le 13 novembre 2023. Elle prescrit un arrêt de travail pour congé de maternité. Elle juge la condition clinique stable.\nLa travailleuse accouche le 29 novembre 2023.\nLa travailleuse obtient une résonance magnétique de la colonne lombaire et sacro-iliaque, le 9 janvier 2024. Elle est interprétée par le docteur Pierre-Luc Becotte, radiologiste. Ce dernier constate :\n«…\nL4-L5 : Arthrose facettaire légère à modérée. Léger bombement discal à base large débordant légèrement dans la région foraminale gauche avec petit contact avec la racine L4 gauche. Pas de sténose significative.\nL5-S1 : Protrusion discale postérolatérale gauche venant comprimer l’émergence de S1 gauche dans le récessus latéral. Discopathie dégénérative légère à modérée. Sténose foraminale gauche modérée. Légère arthrose facettaire.\nIRM des sacro-iliaques\n…\nConclusion\n…\nRemplacement graisseux avec aspect un peu dense de la part et d’autre des sacro iliaques sans sacro-iliite active. Difficile de départager entre une iliite ostéocondensante ou encore une atteinte inflammatoire quiescentes. Au besoin, une TDM pourrait être réalisée afin de visualiser si elle a des lésions sous-chondrales. »\nLa travailleuse revoit le docteur Charbonneau, le 15 février 2024. Elle diagnostique une entorse lombaire avec évolution lente et une possible sacro-iliite à la résonance magnétique. Elle prescrit un arrêt de travail pour congé de maternité et un scan au niveau sacro-iliaque. Elle juge la condition clinique détériorée.",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements"
  ],
  "source_file": "204_Rachis_2-5_NC.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}