{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa fiche de réclamation du travailleur décrit l’événement suivant survenu le 6 février 2023 :\n« Quelques minutes avant, je déménageais des Jack leg et des stoppers de galloway à la sub de la raise. Après cela je me suis penché pour ramasser des tierap à terre sur le galloway. En me relevant, ça fait un claquement dans mon dos, j’ai tombé à genoux j’ai resté 5 minutes comme cela depuis j’ai extrêmement mal au bas du dos. »\nLe travailleur consulte le docteur Mei Juan Trudel, le 8 février 2023. Il diagnostique une entorse lombaire. Il prescrit de l’analgésie, de la physiothérapie et un arrêt de travail. Il rapporte un doute sur une atteinte de type syndrome de queue de cheval. Il prescrit une tomodensitométrie de la colonne lombaire.\nLe travailleur obtient une tomodensitométrie de la colonne lombaire, le 12 février 2023. Elle est interprétée par le docteur Pierre Bourgoin, radiologiste. Ce dernier constate :\n«…\nConclusion :\nPetite hernie discale postérolatérale gauche à L4-L5 qui ne cause probablement pas de compression sur la racine L5 gauche. »\nLe travailleur rencontre le docteur Hadhoum Yahiaoui, le 6 mars 2023. Il diagnostique une lombalgie avec petite hernie discale L4-L5 gauche. Il juge la condition clinique stable. Il prescrit de la physiothérapie, de l’analgésie et maintient l’arrêt de travail.\nLe travailleur rencontre le docteur Charbonneau, le 17 avril 2023. Il rapporte une lombalgie avec petite hernie discale L4-L5 gauche. Elle note une excellente progression. Elle suggère un retour au travail en assignation temporaire. Elle maintient les traitements en physiothérapie.\nLe docteur Charbonneau produit une information médicale complémentaire écrite, le 12 juillet 2023. Elle note que le patient n’a pas eu d’IRM mais plutôt un scan du rachis lombaire. Au scan, il y a une hernie L4-L5 sans compression nerveuse ni de sténose spinale. Le patient ne présente pas de radiculopathie. Ainsi il s’agit donc effectivement d’une hernie discale radiologique.\nLe travailleur revoit le docteur Yahiaoui, le 27 juillet 2023. Il maintient le diagnostic d’entorse lombaire. Il note que l’évolution tend vers une chronicité. Il ajoute des spasmes cervical et étourdissements de novo. Il maintient les traitements en physiothérapie.\nLe travailleur revoit le docteur Yahiaoui, le 17 août 2023. Il juge l’état clinique stable. Il maintient les traitements en physiothérapie et prescrit un arrêt de travail. Il optimise l’analgésie.\nLe travailleur revoit le docteur Charbonneau, le 6 septembre 2023. Elle juge l’état clinique stable. Elle maintient les traitements en physiothérapie et l’arrêt de travail. Elle optimise l’analgésie.\nLe travailleur revoit le docteur Charbonneau, le 2 octobre 2023. Elle note une entorse lombaire avec chronicisation de la douleur. Elle rapporte une légère amélioration. Elle maintient les traitements en physiothérapie et l’arrêt de travail.\nLe travailleur rencontre le docteur Baraa El Dandachli, le 2 novembre 2023. Il diagnostique une entorse lombaire. Il note une bonne amélioration dans les dernières semaines en physiothérapie. Il maintient l’arrêt de travail et les traitements en physiothérapie.\nLe travailleur rencontre le docteur Banafsheh Shahrami, physiatre, le 20 novembre 2023. Elle diagnostique une lombosciatalgie droite plus grand que gauche. Elle réfère le travailleur en anesthésie pour une épidurale caudale.\nLe travailleur rencontre le docteur St-Jean, le 6 décembre 2023. Il diagnostique une entorse lombaire avec des cervico-dorsalgies. Il rapporte les résultats de l’IRM lombo-sacrée : Saillie discale L4-L5/L5-S1 sans sténose foraminale spinale. Il cesse les traitements en physiothérapie et maintient l’arrêt de travail.\nLe travailleur revoit le docteur St-Jean, le 16 janvier 2024. Il juge la condition clinique stable. Il prescrit des traitements en physiothérapie et prolonge l’arrêt de travail.\nLe travailleur est convoqué en expertise médicale, le 31 janvier 2024. Cette expertise est réalisée par le docteur Louis Bellemare, chirurgien orthopédiste. Sur le diagnostic d’entorse lombaire, le docteur Bellemare note qu’il est trop tôt pour consolider la lésion étant donné que le travailleur est en attente d’une épidurale caudale. Il note qu’il n’y a pas d’indication de sanction chirurgicale. Finalement, pour la condition intercurrente de douleurs cervico-dorsales hautes à droite, le docteur Bellemare suggère une radiographie simple du rachis cervical et une tomodensitométrie simple ou IRM du rachis cervical.\nLe 1er février 2024, le travailleur obtient une épidurale caudale.\nLe travailleur revoit le docteur Charbonneau, le 12 février 2024. Elle juge la condition clinique stable. Elle prescrit des traitements en physiothérapie et maintient l’arrêt de travail.\nLe docteur Sophie Doré-Veillette produit un rapport final, le 22 avril 2024. Sur le diagnostic d’entorse lombaire avec chronicisation de la douleur, elle consolide le travailleur avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Elle ne produira pas le rapport d’évaluation médicale (REM).",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "douleur"
  ],
  "source_file": "204_Rachis2_4-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}