{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa fiche de réclamation du travailleur décrit l’événement suivant survenu le 27 mai 2023 :\n« Lever un objet qui étais coincé. Mon dos était penché par en avant pour m’allonger le plus possible pour me rapprocher de l’objet et je me suis blessé au niveau du dos quand j’ai essayé de lever l’objet. »\nLorsque questionné, le travailleur nous explique qu’il devait lever des feuilles 9’ x 4’ pesant 30 lbs à bout de bras. Il était rendu à la 7e feuilles et lorsqu’il a désiré la soulever, il était penché à son maximum vers l’avant, la feuille est restée coincée lui donnant un choc au niveau du dos.\nLe travailleur consulte le docteur Manon Duchesne, le 29 mai 2023. Elle diagnostique une entorse dorsale. Elle prescrit un arrêt de travail.\nLe travailleur revoit le docteur Duchesne, le 12 juin 2023. Elle maintient le diagnostic d’entorse dorsale. Elle juge la condition clinique stable. Elle prescrit de la physiothérapie, une résonance magnétique dorso-lombaire et des assignations temporaires.\nLe travailleur obtient une résonance magnétique du rachis dorsal et du rachis lombo-sacré, le 6 juillet 2023. Elle est interprétée par le docteur Robert Trudel, radiologiste. Ce dernier constate :\n«…\nD3-D4 :\nPetite hernie discale paracentrale gauche causant tout au plus une minime encoche sur le fourreau dural. Pas de compression médullaire ni de sténose spinale.\nD4-D5 :\nPetite hernie discale paracentrale gauche avec peu d’impact sur les structures osseuses nerveuses.\nD9-D10 :\nPetite hernie discale postérolatérale droite causant une minime encoche sur le fourreau dural sans signe de compression médullaire ou radiculaire.\nRésonance magnétique du rachis lombo-sacré\nSoupçon d’un début de dégénérescence discale non compliquée en L4-L5 et L5-S1 se manifestant surtout par un peu de perte de signal en pondération T2. Il n’y a pas de hernie. Il n’y a pas de sténose spinale ou foraminale. Il y a un petit hémangiome osseux péricentimétrique en L1. Il n’y a pas d’autre anomalie spinale. Il n’y a pas de pathologie intradurale. Il n’y a pas de sténose spinale ou foraminale. »\nLe travailleur revoit le docteur Duchesne, le 7 juillet 2023. Elle note une entorse lombaire améliorée. Elle maintient les traitements en physiothérapie et les assignations temporaires.\nLe travailleur revoit le docteur Duchesne, le 26 juillet 2023. Elle diagnostique une entorse dorsale et lombaire. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie ainsi que les assignations temporaires. Elle note : « Je suggère fortement que Monsieur soit attitré à un emploi avec peu d’efforts physiques demandé au niveau de la colonne vertébrale (lever des charges maximums de 30 lbs sans répétition). »\nLe travailleur revoit le docteur Duchesne, le 16 août 2023. Elle maintient les traitements en physiothérapie et les assignations temporaires et ajoute des exercices de yoga.\nUne 2e fiche de réclamation du travailleur est rempli le 30 août 2023 :\n« J’étais assis dans le véhicule de transport pour me rendre à ma place de travail, les conditions de route était bossus et chaotiques. Nous avons poigné une bosse qui m’a fait rebondir sur mon siège et à ce moment là, j’ai senti un pincement et une forte douleur au niveau de ma colonne vertébrale. J’ai demandé au conducteur d’immobiliser tout de suite le véhicule… »\nLe travailleur rencontre le docteur Lemieux, le 30 août 2023. Il inscrit une date de RRA et diagnostique une entorse dorsolombaire ainsi que des hernies discales telle que décrites dans les rapports antérieurs. Il prescrit un arrêt de travail, de la physiothérapie et des traitements en ostéopathie.\nLe travailleur revoit le docteur Duchesne, le 6 octobre 2023. Elle diagnostique des hernies discales D3-D4, D4-D5 et D9-D10. Elle ajoute un diagnostic de hernie discale L4-L5 et L5-S1. Elle prescrit de la physiothérapie, de l’ergothérapie et un programme de réadaptation. Elle prescrit des assignations temporaires avec aucune levée de charge, aucun travail avec vibrations, pas de torsion, flexion et extension du tronc.\nLe travailleur rencontre le docteur Banafsheh Shahrami, physiatre, le 6 novembre 2023. Elle diagnostique une dorsalgie droite plus grande que gauche ainsi qu’une lombalgie et sciatalgies secondaires à un problème discogénique L5-S1. Elle prescrit des injections facettaires dorsales sous fluoroscopie et envoit cette requête à Montréal. Elle prescrit de la Duloxetine.\nLe travailleur revoit le docteur Duchesne, le 30 novembre 2023. Elle juge la condition clinique améliorée. Elle prescrit de la physiothérapie et de l’ergothérapie.\nLe travailleur revoit le docteur Duchesne, le 2 février 2024. Elle juge la condition clinique améliorée. Elle maintient les traitements en physiothérapie et ergothérapie. Elle note que la période de consolidation est indéterminée. Elle maintient l’arrêt de travail.\nLe travailleur obtient des blocs facettaires D12-L1, L1-L2 et L2-L3 droite, le 21 février 2024. Procédure réalisée par le docteur Filiatrault, physiatre. Procédure bien tolérée sans complication immédiate.",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "douleur"
  ],
  "source_file": "204_Rachis_1-5_conso.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}