{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa travailleuse est préposée aux bénéficiaires. Ses tâches consistent à inspecter les bains, faire les lits, changer la literie, faire des activités avec les résidents, mettre des bavettes aux résidents lors des repas, faire la distribution des soupers, ramassage des cabarets, nettoyage des tables après les repas, aider les bénéficiaires à aller se coucher et faire à la tourner des chambres des résidents et vider les chariots et les poubelles.\nLa fiche de réclamation de la travailleuse décrit l’événement suivant survenu le 11 juillet 2022 :\n« Nous étions 2 préposés à faire les soins de résidents qui était agressif, il avait refusé les soins de mon collègue. J’ai proposé de faire les soins à la place de mon collègue, résident avait accepté. En essayant d’enlever son pantalon qui était remplie d’urine, il commençait à s’obstiner. En ce moment la, il s’est précipité et il est allé vers mon bras droit et il avait cogné au coin du lavabo. J’ai crié et j’avais arrêté les soins car les douleurs étaient puissantes. J’ai reçu les premiers soins offerts par l’infirmière et l’infirmière auxiliaire. Ensuite, j’ai avisé le gestionnaire et j’ai quitté. Je n’étais plus capable de terminer mon quart de travail. »\nLa travailleuse rencontre le docteur Le Uyen Anh Hoang, le 13 juillet 2022. Il diagnostique une contusion au coude droit et épicondylite droite. Il prescrit des anti-inflammatoires et un arrêt de travail.\nLa travailleuse obtient des radiographies du coude droit et de l’avant-bras droit, le 14 juillet 2022. Elles sont interprétées par le docteur Kathleen Nguyen, radiologiste. Cette dernière constate :\n« Coude droit\nCalcification ronde peu dense dans les tissus mous adjacents à l’épicondyle externe.  Pas de fracture ni de luxation. Pas d’épanchement transplants.\nAvant-bras droit\nAspect ostéoarticulaire normal.\nPas de fracture ni de luxation. Légère rhizarthrose notée en regard de la 1re CMC. »\nLa travailleuse revoit le docteur Hoang, le 26 juillet 2022. Il maintient le diagnostic de contusion coude droit avec tendinite externe droite. Il prescrit une orthèse au coude droit, de la physiothérapie et maintient l’arrêt de travail.\nLa travailleuse revoit le docteur Hoang, le 12 septembre 2022. Il juge la condition clinique améliorée. Il maintient les traitements en physiothérapie et l’arrêt de travail.\nLa travailleuse revoit le docteur Hoang, le 24 octobre 2022. Il juge la condition clinique stable. Il prescrit une échographie du coude droit avec infiltration cortisonée. Il maintient les traitements en physiothérapie, l’arrêt de travail et prescrit de l’ergothérapie.\nLa travailleuse revoit le docteur Hoang, le 5 décembre 2022. Il juge la condition clinique améliorée. Il soulève un doute d’un syndrome douloureux régional complexe. Il prescrit une résonance magnétique du coude droit. Il maintient les traitements en physiothérapie, ergothérapie, et ajoute des traitements en acupuncture. Il prescrit des assignations temporaires.\nLa travailleuse obtient une scintigraphie osseuse triple phase, le 12 décembre 2022. Elle est interprétée par le docteur Félix-Nicolas Roy, nucléiste. Ce dernier constate :\n«…\nImpression :",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "douleur"
  ],
  "source_file": "204_MS2-2-5-NC.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}