{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa fiche de réclamation du travailleur décrit l’événement suivant survenu le 27 juin 2023 :\n« J’ai attaché le crochet à l’œil de levage. J’ai voulu descendre mais je me suis trompé de bouton et j’ai monté à la place. Mon doigt s’est coincé et sa fait mal. »\nLe travailleur consulte le docteur Myriam Trudel, le 27 juin 2023. Elle diagnostique une amputation partielle du 4e doigt de la main droite. Elle prescrit des antibiotiques intraveineux et une consultation en chirurgie orthopédique.\nLe travailleur rencontre le docteur Marie-Pier Nolet, le 27 juin 2023. Elle diagnostique une fracture ouverte de P3 D4 droit. Elle procède à une chirurgie de débridement lavage et réduction ouverte et fixation interne par embrochage de D4 et prescrit un arrêt de travail.\nLe travailleur revoit le docteur Nolet, le 7 juillet 2023. Elle juge l’évolution favorable. Elle maintient l’arrêt de travail.\nLe travailleur revoit le docteur Nolet, le 26 juillet 2023. Elle procède au retrait de la broche au niveau de l’annulaire du de la main droite. Elle prescrit des travaux légers et indique que le travailleur aura des séquelles permanentes.\nLe travailleur revoit le docteur Nolet, le 22 août 2023. Elle diagnostique une fracture ouverte de P3 du 4e doigt droite. Elle note une hypersensibilité au froid. Elle prescrit un retour au travail régulier et des grands chauffant.\nLe docteur Nolet produit un rapport final, le 27 novembre 2023. Sur le diagnostic de fracture ouverte de P3 du 4e doigt de la main droite avec persistance déformation du doigt et hypersensibilité au froid et ankylose de l’IPD, elle consolide le travailleur avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Elle ne produira pas le rapport d’évaluation médicale (REM).",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution"
  ],
  "source_file": "204_MS_4-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}