{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLe travailleur est un carrossier, ses tâches consistaient à préparer des voitures environ 2 à 3 par jour. Il doit démonter des morceaux de la voiture, il doit enlever la peinture avec une rectifieuse, souffler de la poussière, sabler, faire le mastique à l’aide d’une palette en plastique et faire les retouches. Il doit utiliser fréquemment des outils vibratoires tel qu’une perceuse, une sableuse et un pistolet à pression.\nLa fiche de réclamation du travailleur décrit l’événement suivant, sous forme de maladie professionnelle, déclaré le 14 octobre 2022 :\n« Mouvements répétitifs de la main droite, suite à l’accident de l’épaule gauche survenu le 22 février 2022. »\nLe travailleur obtient un EMG le 9 décembre 2022. Il est réalisé interprétée par le docteur Louise Roux, neurologue. Cette dernière constate :\n« L’étude électrophysiologique a mis en évidence une neuropathie sensitive des deux nerfs médians au poignet qui est d’intensité modérée à droite et légère à gauche… »\nLe travailleur rencontre le docteur Charbonneau, le 11 février 2023. Première attestation médicale en regard du diagnostic de tendinite de Quervain au pouce droite. Cette date du 11 février 2023 est reconnue comme la date d’événement d’origine pour la présente expertise. Le docteur Charbonneau réalise une infiltration.\nLe travailleur obtient des radiographies du poignet droit et de la main droite, le 16 février 2023. Elles sont interprétées par le docteur Lucie Daoust, radiologiste. Cette dernière constate :\n« Poignet droit\nUn peu d’arthrose scapho-trapèze. Arthrose modérée carpo-métacarpienne du premier rayon.\nMain droite\nArthrose modérée à sévère métacarpo-phalangienne premier rayon. Arthrose modérée à sévère métacarpo-phalangienne du 3e rayon. Arthrose diffuse des interphalangiennes proximales et distales. Pas de lésion inflammatoire. Pas de séquelle de fracture. »\nLe travailleur revoit le docteur Charbonneau, le 28 mars 2023. Il diagnostique une tendinopathie de Quervain. Il note un échec à l’infiltration. Il prescrit de la physiothérapie et de l’ergothérapie. Il juge la condition clinique stable.\nLe travailleur revoit le docteur Charbonneau, le 28 avril 2023. Il juge la condition clinique stable. Il maintient les traitements en physiothérapie et ergothérapie. Il note de continuer à travailler en travaux selon tolérance.\nLe docteur Charbonneau produit une 2e attestation médicale, en date du 12 mai 2023. Il diagnostique des tunnels carpiens bilatérale. Il note que le travailleur est en attente de chirurgie. Il prescrit un arrêt de travail.\nLe travailleur rencontre le docteur Joseph Eid, chirurgien orthopédiste, le 23 mai 2023. Il diagnostique un tunnel carpien droit modéré et léger à gauche. Il inscrit le travailleur sur sa liste opératoire pour une décompression du tunnel carpien droit.\nLe travailleur revoit le docteur Charbonneau, le 4 août 2023. Il maintient le diagnostic de tunnel carpien bilatérale. Il juge la condition clinique stable.\nLe docteur Eid procède à une décompression du tunnel carpien droit, le 9 août 2023. Procédure bien tolérée sans complication immédiate.\nLe travailleur revoit le docteur Eid, le 22 septembre 2023. Il note une douleur au niveau de la cicatrice et une diminution de l’engourdissements au niveau des doigts. Il maintient l’incapacité totale au travail.\nLe docteur Eid produit un rapport final, le 23 octobre 2023. Sur les diagnostics de tunnel carpien droit et tunnel carpien gauche, il consolide les lésions avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Il ne produira pas le rapport d’évaluation médicale (REM).\nLe docteur Eid produits un rapport médical, le 23 octobre 2023. Il note une amélioration au niveau de l’engourdissement à la main droite. Il procède à une infiltration de cortisone au niveau du tunnel carpien gauche. Il prescrit des travaux légers à partir du 24 octobre 2023.\nLe docteur Charbonneau produit un rapport final, le 1er février 2024. Sur le diagnostic de tendinopathie de Quervain, il note une atteinte de plateau thérapeutique en physiothérapie. Il consolide la lésion avec atteinte permanente à l’intégrité physique ou psychique et limitations fonctionnelles. Il ne produira pas le rapport d’évaluation médicale (REM).",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "accident",
    "douleur"
  ],
  "source_file": "205_MS2_4-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}