{
  "section": "7",
  "title": "Section 7 - Historique de faits",
  "content": "7. Historique de faits et évolution\nLa fiche de réclamation du travailleur décrit l’événement suivant survenu le 5 mars 2021 :\n« Lors de la vérification du statut de mon véhicule j’ai monté sur le marché pieds et fait une rotation du genou. »\nLe travailleur rencontre le docteur Martine Dupuis, le 5 mars 2021. Elle diagnostique une entorse du genou droit. Elle prescrit de la physiothérapie. Elle suggère un arrêt de travail.\nUne radiographie du genou droit sera réalisée le 5 mars 2021. Cette dernière démontre :\n« Pas de fracture grossière identifiée. Pincement sclérose et ostéophytose volumineuse en fémorotibial interne et externe ainsi que fémoropatellaire. Score à KL 4. »\nLe docteur Martine Dupuis remplit une assignation temporaire de travail avec horaire progressif du 8 mars 2021 au 16 mars 2021.\nLe travailleur revoit le docteur Dupuis, le 16 mars 2021. Elle maintient le diagnostic d’entorse du genou droit. Elle constate les résultats de la radiographie où il n’y a pas de fracture notée. Elle note une nette amélioration. Elle maintient les travaux légers ainsi que les traitements en physiothérapie.\nLe travailleur rencontre le docteur Stéphanie Lavoie-Lennon, le 19 avril 2021. Elle diagnostique une entorse du genou droit avec activation d’arthrose (ancienne blessure de CNESST de plusieurs années). Synovite aiguë secondaire à entorse genou droit aigu. Elle maintient les traitements en physiothérapie. Elle suggère de cesser le TRP. Elle suggère une infiltration de visco-supplémentation. Elle maintient les travaux légers.\nLe travailleur revoit le docteur Lavoie-Lennon, le 17 mai 2021. Elle maintient un diagnostic d’entorse du genou droit avec activation d’arthrose. Synovite aiguë secondaire à l’entorse du genou droit. Elle maintient les traitements de physiothérapie et suggère l’infiltration de visco-supplémentation et procède à l’infiltration de Synvisc, procédure qui sera bien tolérée.\nLe travailleur obtient une radiographie de son genou droit, le 21 mai 2021. Celle-ci démontre :\n« Gonarthrose tricompartimentale prédominante en fémorotibiale médiale et fémoropatellaire. L’atteinte est modérée. »\nLe travailleur revoit le docteur Lavoie-Lennon, le 16 août 2021. Elle maintient les diagnostics d’entorse genou droit, synovite genou droit et gonarthrose droite. Elle juge la condition clinique stable. Elle maintient les traitements en physiothérapie et ajoute des traitements en ergothérapie. Elle prescrit une orthèse d’extension nocturne étant donné le flexum au genou droit. Elle note peu d’amélioration avec l’infiltration de visco-supplémentation et que le travailleur peut maintenir les travaux légers. Elle procède à une infiltration cortisonée au niveau du genou droit.\nLe travailleur revoit le docteur Lavoie-Lennon, le 4 octobre 2021. Elle maintient les diagnostics d’entorse genou droit, synovite genou droit et gonarthrose droite. Elle maintient les traitements en physiothérapie. Elle note une évolution lente mais favorable avec le port de l’orthèse d’extension. Elle suggère un retour au travail régulier à partir du 18 octobre 2021.\nLe travailleur revoit le docteur Lavoie-Lennon, le 17 janvier 2022. Elle maintient le diagnostic d’entorse genou droit, synovite genou droit et gonarthrose droite. Elle consolide le patient avec atteinte permanente à l’intégrité physique et limitations fonctionnelles. Elle réitère fortement la suggestion d’une orthèse d’extension à tourillon nocturne pour le flexum persistant et une orthèse de stabilisation pour le jour du genou droit.",
  "tags": [
    "historique_evolution",
    "historique_faits",
    "évolution",
    "traitements",
    "blessure"
  ],
  "source_file": "204_MI2_1-5.docx",
  "language": "fr",
  "category": "historique_evolution",
  "complexity": "medium"
}